<style>
	ul.pager>li{margin:0 20px;}
	

</style>

<!-- Content -->
		<div class="row">
			<div class="col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2 border">
				<div class="passage">
					<h3 align="center">警惕：十二种人体常见的癌症</h3>
					
					
					<div class="mt30" style="text-indent:2em;">
						<p>
							肺癌，无论男女，都是排在首位。致癌原因主要是吸烟及环境污染。
						</p>
						<p>
							宫颈及卵巢分别是世界上女性第2位和第8位最常见的癌症。引发的原因是多方面的，如熬夜导致内分泌紊乱、过早开始性生活等。
						</p>
						<p>
							肠癌是世界上第3位最常见的癌症。红肉、大量饮酒(仅指男性)、高温油炸食物、常忍便意等，都有可能导致大肠癌。此外，炎症性肠病也可增加结肠癌的危险。
						</p>
						<p>
							胃癌是世界上第4位最常见的癌症。除了盐、盐腌食物、红辣椒、加工肉类、烟熏食物、烧烤动物食物等是胃癌发生的原因外，胃黏膜的改变以及萎缩性胃炎也可导致胃癌发生。
						</p>
						<p>
							肾癌是世界上第5位最常见的癌症。身体肥胖度、饮用水中的砷含量以及吸烟这三个因素可导致该癌发生。
						</p>
						<p>
							肝癌是世界上第6位最常见的癌症。目前有证据表明，“乙肝病毒”，食用被黄曲霉毒素污染的谷类和豆类，同时，长期饮酒都是导致肝癌发生的直接原因。
						</p>
						<p>
							淋巴和造血系统的癌症主要包括淋巴瘤、白血病和多发性骨髓瘤。这组癌症与肝癌并列为世界第6位高发癌症。环境污染、病毒感染以及肥胖是导致该癌发生的原因。
						</p>
						<p>
							食管癌是世界上第9位最常见的癌症。导致食管癌发生的主要原因是喜欢吃烫的食物。此外，吸烟、肥胖、食用加工肉类等因素是直接诱因。胃酸反流也是增加食管癌的危险因素。
						</p>
						<p>
							膀胱癌是世界上第10位最常见的癌症。研究表明，饮用水中的砷是膀胱癌发生的原因之一，此外，常憋小便也能增加该癌发生的风险。
						</p>
						<p>
							乳腺癌是世界上女性最常见的癌症。发生因素主要有：吃高脂肪高热量的食物、精神压力大、晚婚晚育等。
						</p>
						<p>
							胰腺癌是世界上第12位常见癌症，是癌症中“富贵病”的代表，肥胖和糖尿病都会导致该病发生。
						</p>
					</div>
					
				</div>
				
			</div>
			<div class="hide col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2">
				<ul class="pager">
					<li><a href="#">上一页</a></li>
					<li><a href="#">下一页</a></li>
				</ul>
			</div>			
		</div>