<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
		<div style="text-align:center;">
	<span style="line-height:1.5;font-size:18px;"><strong>附属新华医院连续抢救两名筷子插进头颅的宝宝</strong></span>
</div>
<br />
<br />
2月27日、2月29日，连续两个不小心被筷子从嘴部插进脑袋的宝宝，被紧急送到附属新华医院耳鼻喉头颈外科抢救。在经过多学科会诊并采取保障措施后，医生通过手术成功将筷子从孩子的头部成功拔出，情况转危为安。但是专家强调，“拔”筷子有着非常高的医学技术要求和风险，普通人千万不能随便“拔”。&nbsp;<br />
<img src="http://static.mingyizhudao.com/147002227265138" title="" alt="demo.jpg"/><br />
<img src="http://static.mingyizhudao.com/147002227447844" title="" alt="demo.jpg"/><br />
<br />
2月26日16:30至17:30左右，家住奉贤的小阳阳（化名）因吃插在筷子上的紫薯时不慎摔跤，筷子通过口腔插进颅内。家长带着阳阳辗转三家医院，院方均表示无法救治。23时，阳阳的父母辗转来到了新华医院，急疯了的年轻父母早已经泣不成声。医院当即开通急诊绿色通道，将阳阳安顿在“儿科重症监护室”，进一步监测各项生命体征，为后续的治疗做好准备。&nbsp;<br />
<br />
2月27日9:00，情况暂时稳定的阳阳完成了入院后的影像学检查。此时，儿外科大楼的会议室里，小儿神经外科、耳鼻咽喉—头颈外科、小儿重症医学科、眼科、麻醉科的专家已经全数到齐，一场多学科协作救治小阳阳的行动正式展开。&nbsp;<br />
<br />
手术的难点是因为裸露口腔在外的筷子过长，要全麻必须剪掉，但有轻微的移动就存在风险。而且，一旦取出筷子后有活动性出血，将有可能立即危机到生命，如果涉及颅内出血，则需要立即开颅手术。即使筷子成功取出，也还有感染的风险，因为筷子本身并不干净，有可能会导致中枢神经系统感染，导致脓毒血症。&nbsp;<br />
<br />
手术开始后，只见神经外科的马杰主任将一把大力钳稳稳地拿在手中，筷子应声而断，留在阳阳口腔中的那一节则丝不动。随后，麻醉师为阳阳行全麻，残留在口腔中的异物给气管插管带来极大的挑战。如果插管困难，那么阳阳就要做“气管切开”连接呼吸机。最终，气管插管一次就成功置入，马杰一边用黑色水笔在阳阳的脑袋上划好定位线，做好开颅止血的准备。随后，耳鼻咽喉头颈外科的黄琦用手术钳夹住筷子的断口，缓缓向外抽出，插入阳阳体内的筷子足足有七厘米之多。此时，吸引器、填塞纱布轮番上阵，阳阳的伤口没有活动性出血， 第二套开颅方案没有启用，手术室里的每个人都长长吁了一口气。 &nbsp;<br />
<br />
2月28日，家在江苏常州的小浩浩（化名）遇到了同样的情况，筷子从口部进入，直接插进了宝宝的头颅内。在当地医院表示无法处理的情况下，孩子的父母通过网上查到新华医院治疗过类似的病例下，叫上救护车将孩子往上海送。&nbsp;<br />
<br />
由于正值高峰堵车，孩子送到新华医院时天已经黑了。医院当天晚上就给浩浩做了核磁共振，结果发现情况非常危险。插入阳阳头部的筷子角度偏上，而插入浩浩头部的筷子角度比较平。耳鼻喉头颈外科主任杨军指出：“这个筷子的尖端顶住的部位，正好是颈内动脉和静脉的交汇点，血管很丰富，随便破了哪根都非常危险，特别是颈动脉如果出血，几分钟就要致命。” &nbsp;<br />
<br />
在让浩浩在监护室内稳定下来以后，2月29日一早，新华医院各科室的专家再次聚在一起，进行了大会诊。“大家的争论很激烈，对于拔不拔，怎么拔进行了全方位讨论。”杨军表示，遇到这种情况，并不是越快拔筷子越好，一方面需要患儿的身体状况稳定，能够承受手术，另一方面要对患儿的情况有最全部的了解。 在医生进行会诊讨论的同时，医院为小浩浩 打开了绿色通道，用最快的速度给他做子增强CT检查，确认筷子通过部位的详细情况。 &nbsp;<br />
<br />
当天下午，第二场与筷子“搏斗”的手术开始。手术进行了约1个小时，虽然拔筷子的过程只有45秒到1分钟，但医生们都绷紧了弦，生怕出现危险。 所幸，手术一切顺利。 在筷子顺利拔出的同时，医生也提供了一系列可以突破血脑屏障的抗感染处理。手术后，在浩浩嘴里，筷子原来插着的地方形成了一个窦道，需要一定的时间有新生的肉芽才能融合。因此，下了手术台的浩浩还需要插着胃管，以免喝水或吃东西的碎屑进入窦道引发危险。&nbsp;<br />
<br />
经过两台风险很大的“拔筷子”手术，对于网上关于遇到这种情况 “就是硬拔就完了”这一说法，杨军表示，完全不是这么简单的。“看着很简单，拔之前要有全面风险评估，做好一切应急的准备，考虑好出现每一种意外怎么处理，包括麻醉，插管，术后出血，血液呛进气管等等。我们最希望拔出来什么事也没有，但这里面所有情况都要事前考虑到。”&nbsp;<br />
<br />
而对于网上有分析称，无论是血管还是神经都是软的，类似于橡皮筋，筷子不能戳断“橡皮筋”时，杨军表示，血管神经并不是游离的，空间只有这么大，筷子当然可能发生能损伤血管神经的情况。而他最担心的就是，遇到这样的紧急情况，有家长误以为拔筷子很简单，甚至就自己动手。“千万不能自己硬拔，一定要就近找专科齐全的大医院处理，否则会有生命危险。”杨军说&nbsp;<br />
<br />
对于短短几天遇到两起这样的极端病例，杨军表示非常少见，因此也希望提醒广大家长，千万不要让孩子手持尖锐物体，更不要让孩子离开自己的视线。 &nbsp;<br />
<br />
<p>
	“耳鼻喉头颈外科遇到的意外风险远不止这些，特别是春节前后，各种异物呛到小孩和大人气管里的病例都发生过。”新华医院相关负责人表示，把这些异物集中在一起，几乎可以开一个“南货铺”，因此也提醒大家，一定要重视这方面的风险。
</p>
<p>
	<br />
</p>
<p>
	<span>时间：2016年03月03日</span><br />
<span>来源：上海交通大学新闻网</span><br />
<span>链接：http://news.sjtu.edu.cn/info/1003/917997.htm</span>
</p>	
			
<!--所写内容  结束-->
        </div>
    </div>
</div>
