<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
			<div style="text-align:center;">
	<span style="font-family:'Microsoft YaHei';font-size:18px;line-height:2;"><strong>间质性膀胱炎——我们了解这种疾病吗？</strong></span>
</div>
<br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">间质性膀胱炎（Interstitial cystitis, 简称IC）是一种膀胱慢性炎症性疾病，临床症状以尿频、尿频和膀胱疼痛为特征。早在1887年就有人提出间质性膀胱炎这种疾病，但是近100年来，该病并不被大多数医生所认识。很多医生甚至不认为有这种疾病的存在，即使同意可能存在这种疾病，但也难以诊断；即使能诊断，也难以有确凿的证据证实，也无特殊有效的治疗手段。间质性膀胱炎的复杂性不但表现在临床症状多样，也没有确切的病因，病理生理表现也不甚了解，更无单一有效的治疗手段；间质性膀胱炎的研究资料常常使学者有一种挫折感，因为不断出现的研究结果相互矛盾，仅仅增加了对间质性膀胱炎的理解的复杂性而已。 &nbsp; &nbsp;由于间质性膀胱炎诊断的复杂性，1987年美国NIDDK首次制定了有关间质性膀胱炎的诊断标准（详见表）。由于该诊断标准出台的最初目的是严格间质性膀胱炎的诊断，以便进行相关的临床研究。目前越来越多的学者认为该诊断标准过于严格，可能导致60％的有相关症状和病理生理变化的患者得不到相应的诊断。 &nbsp; &nbsp; &nbsp; 从目前的研究看，间质性膀胱炎的症状与泌尿系、妇科、胃肠、和盆底等有关，因此疼痛的发生可来自膀胱、尿道、前列腺、阴道和盆底。有关间质性膀胱炎的发病机制尚未清楚，尽管有包括自体免疫在内的多种学说，但主要的病理生理特征为膀胱血尿屏障的破坏，尿中钾离子等各种有害物质渗入粘膜下而引起一系列的症状。以Hunner’s溃疡为特征的间质性膀胱，尤其病理显示有明显的肥大细胞浸润，其发病机制可能与过敏或自体免疫有关，抗组胺药物能有效治疗有肥大细胞浸润的间质性膀胱炎也证明了这种可能性。近年来发现间质性膀胱炎患者尿中抗增值因子（APF）明显升高，HB-EGF明显减低，提示尿中可能出现某种机制抑制了膀胱粘膜的生长，血尿屏障因此遭到破坏。 &nbsp; &nbsp;美国国立糖尿病、消化病和肾病研究所有关间质性膀胱炎研究的诊断标准同时满足以下两个条件1． 膀胱疼痛或尿急2． 典型的Hunner’s溃疡，或红斑症（?10红斑/每象限, 在?3个象限以上，麻醉下水扩张时）出现以下任何一项可排除1． 清醒状态时膀胱容量&gt;350ml2． 膀胱容量至150ml时仍无强烈尿急感3． 尿动力学显示有膀胱非随意收缩4． 症状持续时间&lt;9个月5． 无夜尿增多6． 抗感染、抗微生物、抗胆碱能和抗痉挛药物能缓解症状7． 清醒时白天排尿次数&lt;8次8． 近三个月内有细菌性膀胱炎或前列腺炎9． 膀胱或输尿管结石10． 阴道炎或活动性生殖器疱疹11． 子宫、宫颈、阴道，或尿道癌12． 尿道憩室13． 环磷酰胺，或其他任何化学性膀胱炎，结核性膀胱炎，或放射性膀胱炎14． 膀胱良性或恶性肿瘤15． 年龄&lt;18岁 &nbsp; &nbsp;有关间质性膀胱炎的治疗更为令人懊丧，方法众多本身即意味着没有有效的治疗手段，间质性膀胱炎的病因多样化也可能是原因之一。刺激性饮食与该病有密切关系，饮食的改善也是基础治疗之一；生物反馈和盆底肌训练疗效有限；止痛药物治疗在一定程度下能缓解患者的痛苦，但并不能治愈该病；抗组胺药物可能对有粘膜肥大细胞浸润的间质性膀胱炎有一定的疗效；膀胱灌注治疗药物有二甲亚砜、辣椒辣素、RTX、肝素和透明质酸钠等，有消炎、止痛和粘膜保护的作用；严重的间质性膀胱炎可出现膀胱容量减少，但行膀胱扩大术甚至膀胱切除尿流改道，仍有术后疼痛不缓解的可能性，应慎重选择。 &nbsp; &nbsp;近年来较为令人鼓舞的进展是戊糖多硫酸钠（ELMIRON）大宗临床研究结果显示对轻中度间质性膀胱炎；骶神经电刺激神经调节治疗（IntertSim）不但能有效缓解膀胱疼痛，也能有效治疗盆底疼痛，最近的研究还发现神经调节治疗能降低尿中APF和恢复HB-EGF的水平，有助于膀胱粘膜的血尿屏障的恢复。</span><br />
<br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">作者：吕坚伟&nbsp;</span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">来源：好大夫网</span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">链接：http://www.haodf.com/zhuanjiaguandian/ljwass_106460.htm</span><br />
<br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"></span>
			
