<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
		<p style="text-align:center;">
	<span style="font-family:'Microsoft YaHei';font-size:18px;line-height:2;"><strong>颅底神经外科：概述(转载)</strong></span>
</p>
<p>
	<br />
</p>
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">颅底神经外科：概述</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">颅底神经外科是一门技术要求较高的学科，是神经外科学的重要分支，在我国的许多大型医院内是神经外科内的重要亚专业，往往有一个专业团队实施专项的诊断和外科治疗。颅底神经外科针对的病种主要是涉及颅底的各种颅底肿瘤（如颅底脑膜瘤、脊索瘤、垂体瘤、颅眶沟通瘤、蝶筛窦肿瘤、枕骨大孔区肿瘤、颅咽管瘤等），还包括使用颅底外科的手法进行手术治疗的脑血管病（如经Kawase入路夹闭基底动脉动脉瘤、海绵窦内海绵状血管瘤切除术）、颅骨畸形（如骨纤维异常增殖症）、颅脑创伤（如创伤性视神经病变、顽固性脑脊液漏）等。颅底神经外科与耳鼻喉科、口腔颌面外科等常密切协作，专业有一定的交叉，技术上可以合作，在同一个医院内构成一个跨学科的团队。由于颅底解剖复杂，分为前、中、后三个颅窝，颅底凹凸不平，密布骨孔、骨管、骨沟，有脑血管和脑神经由此出入颅腔，因此手术设备、器械和专业人员的素质都有较高的要求。最近20多年来，由于显微外科技术、颅底修复技术、影像导航、超声与放射介入技术、术中神经监测和射频技术的应用等,为颅底深部高危区域病变的治疗提供了条件。实际上，颅底肿瘤常常需要多学科入路协作处理，这已成为重要的发展趋势。随着应用解剖研究的深入、相关手术设备的改进和人才培养力度的加大，颅底外科已进入一个高速发展时期。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">一、发展历程</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">广西民族医院神经外科黄安炀国际颅底外科学会成立于1988年，1992年举行第一次国际颅底大会,成立国际颅底外科学会和出版国际颅底外科杂志，汉诺威国际神经科学研究所Madjid Samii教授担任主席。会议决定每四年召开国际会议一次，并发行国际性颅底外科杂志（Skull Base Surgery）。相应地，我国医学界于上个世纪九十年代紧跟这一世界潮流，于1995年在黄山召开了全国颅底外科学术研讨会,有关研究报告逐渐增加。我国的颅底外科起步稍晚，但近十余年来发展较快，以前认为手术困难的海绵窦区肿瘤、斜坡脊索瘤、岩斜坡脑膜瘤、颅咽管瘤、和枕骨大孔前区脑膜瘤等，采用适当的手术入路多能获得全切。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">颅底肿瘤外科手术的历史可以追朔到20世纪初。1907年，Schloffer第一次经鼻蝶切除垂体腺瘤，不过手术切口是经面部鼻侧切开。1909年，神经外科先驱者Cushing完成了第一例经鼻蝶垂体瘤切除术。1910年，Horsley经额入路做了10例垂体瘤手术。1910年维也纳耳鼻喉科医生Oscar Hirsch报告了第一例经鼻中隔蝶窦垂体瘤切除术。1914年，Cushing又描述了经唇－经蝶手术。House将双目手术显微镜引入经迷路听神经瘤切除术，提高了手术质量。由于手术显微镜极大改善了照明和术野显露，经蝶手术入路再次成为垂体瘤切除术的主要入路。第一个前入路经颅面切除肿瘤的记录是Dandy，他于1941年经前颅窝入路切除眶肿瘤。具有标志性意义的一篇前颅底外科的文章是1954年联合经面经颅入路切除额窦肿瘤，由华盛顿的头颈肿瘤科医生Klopp与Smith和Williams合作完成。而真正揭开恶性肿瘤颅底外科历史的是Ketcham，他于1963年介绍了19例鼻腔及鼻窦恶性肿瘤患者经前颅面联合切除的经验，他所应用的前方开颅及Weber Fergusson暴露成为现代许多前颅窝入路的基础。之后，Tessier和Derome分别于1973年和1977年介绍了低位经额入路，在此基础上发展了许多更直接的入路，其中Raveh于1978报道应用扩大的前颅底入路可良好处理中线部位肿瘤。对于中颅窝及侧颅底区肿瘤外科的发展，瑞士的Fisch教授在上世纪70年代开始推广应用的颞下窝径路手术是本领域中的一个典范。此入路奠定了侧颅底外科手术的基础。这类手术径路能提供更好的颅底显露、分辨并保护颈内动脉、必要时面神经改道以及封闭外耳道和咽鼓管以减少术后脑膜炎的危险。在Fisch的基础上，出现了很多改良Fisch 入路，尤其值得提出的是Sekhar和Schramm，他们成立了第一个综合颅底外科中心，其改进的手术入路能够提供更广泛的暴露，可切除向颅外扩展的侵袭性前中颅底脑膜瘤以及侵及颅内的上呼吸道、消化道肿瘤。1965年，Dwight Parkinson发表了关于海绵窦的文章，在此基础上，Dolence, Kawase等多位学者进行了进一步研究，促进了海绵窦及中央颅底外科的发展。回顾历史，可见颅底外科从其发展之初就是一个团队工作，颅底神经外科的发展就是集体智慧和力量的结晶。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">二、颅底肿瘤的分类</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">颅底肿瘤多起源于颅底各类组织，并沿颅底增长，累计神经和血管。组织来源常为颅神经、血管、脑膜及其他软组织等结构或颅骨本身,具有侵犯颅底诸结构(如鼻旁窦、眶腔、蝶鞍、鼻咽部、斜坡、枕骨大孔、颅颈区或颞下窝等) 的倾向。颅底肿瘤的传统分类是根据肿瘤所在的解剖部位进行的,分为颅前窝底肿瘤、颅中窝底肿瘤和颅后窝底肿瘤三大类，有时鞍区肿瘤、岩斜区肿瘤和枕骨大孔区肿瘤也单独列类。也有人将颅中窝底及颅后窝底肿瘤进一步分为蝶骨底部、岩颞底部及斜坡肿瘤。侧颅底在颅底的下面，沿眶下裂和岩枕裂各作一延长线，两线的交角约90°，向内交角于鼻咽顶，侧颅底即两线之间的区域。侧颅底可分为6个小区：①鼻咽区；②咽鼓管区；③神经血管区：由颈内动脉管外口、颈静脉孔、舌下神经孔和茎乳孔共4个颅底孔道构成。颈内动脉管外口有颈内动脉及来自颈上神经节的颈内动脉交感纤维通过。颈静脉孔有颈内静脉，第Ⅸ、Ⅹ、Ⅺ脑神经经过；舌下神经孔穿过同名神经；而面神经出颞骨底部的茎乳孔；④听区；⑤关节区；⑥颞下窝区。侧颅底肿瘤主要有颈静脉球体瘤、斜坡脊索瘤、脑膜瘤、神经鞘瘤、腮腺深叶肿瘤和鼻咽纤维血管瘤等。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">三、颅底应用解剖研究进展</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">精细的解剖研究提高了颅底外科的认识，使医生得以成功处理以前认为难以接近的颅底病变。海绵窦位于垂体两侧，蝶窦外侧壁的侧方。海绵窦病变常常累及颈内动脉海绵窦段、动眼神经、三叉神经、滑车神经和外展神经，尤其是侵袭性生长的肿瘤，常累及多个结构。海绵窦病变的切除，一直是神经外科手术的难点之一，如何选择手术入路、减少并发症、全切除肿瘤是神经外科医生不断探索的问题。加拿大的Parkinson1967年首先报告切开海绵窦直视下修补颈内动脉－海绵窦瘘，当时需要在深低温体外循环的帮助下控制海绵窦的汹涌出血。随着对海绵窦外科解剖研究的深入，Dolenc于1983年报告直视下修补海绵窦段颈内动脉时，已经不需要深低温体外循环了。现在，海绵窦内的动静脉瘘和动脉瘤已多采用介入方法治疗，而海绵窦区的肿瘤，多可采用Dolenc提出的从前方颞眶颧入路和侧方的颞下入路外科切除，虽然仍伴有较高的神经损伤发生率，已经是可以接受的治疗方法。很多学者通过解剖研究探索更为安全、微创的手术方式。Inoue等通过鼻侧切口经鼻入路对海绵窦内侧壁进行了显微解剖研究，提出经鼻入路处理海绵窦病变的可行性。Romano等通过扩大经鼻－蝶窦入路对蝶窦外侧壁和海绵窦内侧腔进行了显微解剖研究。在扩大经鼻－蝶窦入路时，后组筛窦对入路的扩展有直接影响，如果术中用力向上外侧强力打开鼻牵开器，极易造成视神经管、眶板骨折，损伤视神经，发生脑脊液漏。尹剑等在此入路下对30侧头颅标本的海绵窦进行解剖观察，认为后组筛窦特别是最后筛窦与蝶窦的位置关系决定了手术治疗策略，当后组筛窦形成蝶上筛房时，必须清除蝶筛隔板，将蝶上筛房与蝶窦腔连通，方能真正显露鞍结节与蝶骨平台；颈内动脉海绵窦段与垂体的位置关系变异较大，因此，在处理鞍内向海绵窦扩展的肿瘤时，应考虑垂体与颈内动脉的关系，以免损伤鞍旁段颈内动脉。王守森等对鞍区的显微解剖作了系列研究，并出版了专著鞍区的《显微解剖与手术》（2005），为鞍区颅底手术提供了良好的解剖依据。其后，王守森和他的学生们就扩大经蝶入路相关的解剖，包括蝶窦、海绵窦、前颅底、筛窦和斜坡作了尸体解剖系列研究，并作了虚拟解剖研究，丰富了颅底解剖的内容。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">目前，有一些医生采用扩大经鼻内镜手术处理颅底病变，其手术范围几乎涵盖了全部颅底，相应的从这个观察角度有许多新的外科应用解剖研究进展。意大利Napoli的一组神经外科医生详细比较了自上方经颅显露海绵窦和自下方经鼻内镜显露海绵窦，认为经鼻内镜下可以更好地显露海绵窦内、前下方。他们还先后报告了内镜下经鼻到鞍区的解剖和到筛板的解剖，同时还还有许多临床手术经验发表，是内镜颅底手术的研究中心之一。近年来有多篇从内镜手术的角度描述翼腭窝重要的解剖标记和相关血管、神经结构 ，国内也有解剖研究，对经鼻内镜下颅底骨性标记的辨认和蝶腭动脉、颌内动脉、上颌神经等结构有详细描述。解剖研究已经细致到具体的血管和神经，如筛动脉、上颌神经、翼管神经、外展神经等。上颌神经在翼腭窝上部通过，以其做为标记，磨开圆孔和卵圆孔周围颅底骨，可以定位半月节和海绵窦底及侧壁。翼管神经自翼突根部的翼管穿出，有发自颈内动脉的动脉分支伴随，是磨除颅底骨，从下方显露岩骨段颈内动脉和海绵窦的重要解剖标记。侧颅底方面，法国的Roche报告了从不同方向显露颈静脉孔病变的应用解剖，国内也有类似的解剖研究报告，美国佛罗里达大学的Rhoton教授指导的神经外科应用解剖研究在近年的Neurosurgery杂志陆续发表，并已结集成书，其中有详细描述面部经上颌骨入路涉及的颅底解剖结构 。但是，我们看到解剖研究不少，真正临床手术质量高的病例并不太多，说明难度还很大。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">四、手术入路的演变</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">几十年来，神经外科、耳鼻喉科、头颈颌面外科的医生们一直通过不懈努力探索各种手术入路和完善手术方法，大体上是沿着传统的开放显微外科入路和经鼻内镜入路两条路线发展。传统的开放手术是在头面部侧方或前方设计大的切口，直视下到达和切除颅底病变。从外侧方进入颅底的入路有美国著名耳鼻喉科医生House兄弟提出和完善的经岩骨入路（包括迷路入路和耳蜗入路），加拿大的Fisch在此基础上向前扩展，设计了经典的颞下窝入路，美国Glasscock将Fisch的Y形切口改进成耳后的大弧形切口，是目前更常用的方法。外侧入路通过切除部分岩骨，必要时离断颧弓和上颌骨，显露和移开面神经，可以显露和处理颞下窝、颈静脉孔区、桥小脑角、岩尖和斜坡的病变。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">由Derome等设计的经额下入路是另一经典颅底手术入路，通过大冠状切口和双额及眶顶骨瓣开颅，再切开后筛、蝶骨平台和鞍结节，直视下经蝶窦到达斜坡。此入路可以显露颅底中央区直到斜坡中部，两侧则受颈内动脉的限制。上世纪九十年代初香港韦林提出的经上颌骨翻转入路和美国Janecka提出的面部移位入路同属一类，是从前方面部切开，翻开上颌骨或下颌骨直接到达颅底。这种方法几乎可以显露整个颅底，可以在直视下处理范围广泛的巨大恶性肿瘤和病变，缺点是遗留面部瘢痕。这些传统的开放手术入路近30年来不断改良，已经可以处理颅底所有部位的各种病变，并且在临床得到广泛应用。国内大部分开展颅底外科的中心多数已经熟练掌握了这些手段，每年都有大量的病例报告。值得注意的是，以前有不少颅底神经外科大师都在展示复杂而“工程巨大”的去除颅底骨质的手术入路，现在不少专家逐步认识到了入路创伤太大的负面因素，因此有将入路变小、变简单的趋势。换言之，能使用简单的入路就不用复杂的，能用省时的就不用费时的，能使用熟悉的就不用陌生的。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">经鼻内镜手术入路技术不断成熟，已经用于切除各种侵犯颅底的肿瘤和其他病变，包括脊索瘤和脊索肉瘤、鼻咽纤维血管瘤、嗅母细胞瘤、三叉神经鞘瘤、鞍区的脑膜瘤、颅咽管瘤以及骨纤维异常增生、脑膜脑膨出修补等，甚至有经内镜切除海绵窦内的海绵状血管畸形的报告。内镜经鼻入路手术利用自然存在的鼻咽腔和鼻窦做为通道到达颅底，同时避免了面部切开，较传统的颅颌面切开手术侵袭性小。应该强调，内镜颅底外科只是在手术入路上创伤小些，在切除颅底病变时追求的切除范围和彻底程度与传统开放手术并无不同，导致的组织结构创伤实际上是一样的，因此一些资深专家认为不宜将其称为微侵袭手术，以免造成误导。扩大的内镜经鼻入路通常需要将鼻中隔后部、部分鼻甲、副鼻窦壁等切除，在鼻咽腔内形成必要的手术操作空间，这些破坏是无法复原的。在切除前颅底脑膜瘤等颅内病变时，对颅底缺损修补的要求很高，而且对于病变处理的彻底性方面还有不少微词。习惯于使用手术显微镜的医生，对扩大的内镜经鼻入路可以吸取其部分理念，但对手术方式和结果宜取谨慎态度。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">五、手术工具的演进</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">颅底外科北京大学第一医院神经外科鲍圣德工具的进步首推手术显微镜的应用，其之于颅底外科的意义不亚于无菌术和麻醉术对于外科的促进。手术显微镜最早在1921年被Nylen用于耳科手术，但经历了40多年的时间，才进入显微外科时代。1961年，耳鼻喉科医生House和神经外科医生Doyle用手术显微镜经中颅窝入路做了第一例听神经瘤手术，在耳鼻喉医师中普及了显微手术，Olivercrona和Harii则分别在神经外科和整形外科界普及了显微外科，这极大地促进了颅底外科的发展。1966年，Hardy将手术显微镜用于垂体腺瘤切除手术，揭开了垂体腺瘤手术新的一页。另外，超声吸引器、磨钻、摆锯以及各种颅底专用的显微手术器械等的发明及应用均在很大程度上促进了颅底肿瘤手术的进步。特别是磨钻的不断改进，为颅底外科的普及提供了基本工具。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">六、相关技术的发展</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">1．显微操作技术：随着手术显微镜的广泛应用，各种显微操作技术逐步普及，90年代初期欧美国家开始举办各种颅底外科培训班（skull base hand-on workshop），我国也在90年代末开始在北京、上海等城市举办这类学习班，20多年来已经培养了大批优秀颅底外科人才，遍布全国各地的大医院。另外，不少医生重视颅底解剖研究，并出国进修学习，也促进了显微技术的大幅提高和人才梯队的建设，为我国显微神经外科的发展不断增添活力。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">2．内镜技术：内镜已成为颅底外科领域重要的工具，可单独或联合用于颅底肿瘤手术，目前单独应用内镜经鼻入路已能处理垂体腺瘤、鞍结节脑膜瘤、脊索瘤等颅底中线部位肿瘤，但有些做法的结果还有待长期观察。内镜切除向颅底侧方扩展的肿瘤，正处于解剖研究及初步临床试验阶段。此外可利用内镜经鼻腔、鼻窦等自然通道取活检，明确病变性质，为制定治疗策略及选择手术入路提供依据；还可用于随访，观察术后颅底愈合情况及有无脑脊液漏，早期查看肿瘤有无复发。随着内镜设备及技术的进步，内镜在颅底肿瘤外科实践中将发挥越来越大的作用。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">3．血管内介入技术：通过脑血管造影可以在术前了解肿瘤供血以及颈内动脉系统、椎动脉系统及颈外动脉系统之间的交通情况，对于供血丰富的颅底肿瘤可以在术前栓塞肿瘤的主要供血动脉，减少术中出血。尤其是阻断那些位置特殊，只能在肿瘤切除后期才能暴露的血管。在颅底肿瘤手术中球囊闭塞试验（balloon test occlusion，BTO）发挥着重要作用，可以评估患者对重要血管闭塞的耐受性，结合氙CT、SPECT等检查，可以增加其敏感性。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">4．神经电生理监测技术：目前可监测脑干听觉诱发电位、体感诱发电位、眼震图、术中脑电图等，Ⅱ至Ⅻ颅神经均可做到术中监测，提高手术安全性及肿瘤全切率。目前国内不少大医院开展了术中神经电生理监测，取得了良好的结果。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">5．颅底重建技术：颅底重建的材料和技术的发展极大地促进了颅底外科的发展，使得几十年前无法手术的颅底肿瘤能够常规切除。尤其自Jacobsen等开创了微血管外科，带血管蒂游离皮瓣移植用于颅底重建，丰富了局部肌皮瓣，邻近带蒂肌皮瓣，人工硬膜、钛板等修补材料和方法。可靠的颅底重建可在颅内外结构间建立屏障，避免脑脊液漏及颅内感染；闭塞肿瘤切除后遗留的死腔；覆盖或隔开颈内动脉，预防肿瘤或感染侵蚀导致血管破裂；利于恢复颅面外形。颅底重建不断进步，已经成为颅底外科的重要组成部分。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">6．血管重建技术：颅底肿瘤容易累及颈内动脉岩骨段及海绵窦段，若确需牺牲受侵血管，要尽量行血管重建。早在1969年Yarsargil就描述了颞浅动脉－大脑中动脉吻合术，之后Lougheed，Spetzler，Story，Miller，Fisch等描述了不同的血管重建技术，提高了颅底病变的手术疗效。目前可根据所需血管管径、流量的不同，选用大隐静脉、桡动脉、颞浅动脉等做血管搭桥，国内正在逐步开展中。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">7．影像技术：上世纪70年代CT的应用和80年代MRI的应用对颅底肿瘤诊治的推动作用毋庸置疑。而随着图像处理技术和计算机技术的结合和发展，虚拟现实（virtual reality）技术可以使我们得到三维、立体、互动的影像，详细了解肿瘤与其周围重要神经血管结构的关系，在虚拟现实环境中制定手术计划，优化手术入路，模拟手术操作。神经导航及术中开放MRI等技术能提供术中实时影像，指导手术操作。术中荧光造影或者数字减影血管造影（DSA）可提供血管通畅性等信息。这些影像技术的发展，提高了颅底肿瘤早期诊断率以及手术安全和效果。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">8．其他技术：立体定向放射外科技术：如伽玛刀、X刀、Cyber刀等精确放疗技术，已成为手术的重要辅助治疗手段，对于有些海绵窦脑膜瘤等病变，也可单独应用放射外科治疗。另外神经麻醉技术的进步，使得手术更安全，操作更方便。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">七．小结</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">尽管近年来国内的医疗市场比较混乱，恶性医疗纠纷不断有报道，令不少医院和医生对技术创新心存顾虑，但是，颅底神经外科的确也有所发展，主要得益于新技术手段的应用和经鼻内镜颅底外科地位的逐步确立，以及专业人才的大量涌现。越来越多的医疗单位在开展传统的颅底外科开放手术，各种新技术的应用使得颅底已经不再有手术禁区，良性颅底病变手术的治疗效果满意，恶性病变的外科治疗则应该掌握好手术适应证。经鼻内镜颅底外科要求术者具备良好的颅底外科基础和内镜操作技巧，同时要求有多学科密切协作的医疗团队和器械设备条件，因此目前仅有限的一些医疗中心能够成功开展，但已经显示的优越性将使其在颅底外科中占据越来越重要的地位。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">纵观颅底肿瘤外科的历史，治疗理念在不断转变。曾经颅底肿瘤的手术越做越大，导致创伤大、风险高，患者功能和美观受到很大破坏，但并没能提高患者的生存时间和生活质量。盲目争取恶性肿瘤全切除, 并不能达到根治的目的，而在保证患者安全、功能和美观的前提下尽量全切肿瘤，结合放疗、化疗，提高患者的生存时间及质量是较理想的目标。以神经内镜为代表的微创手术与传统的开放手术并不相悖，而是相辅相成。皮肤切口及骨质切除要做到暴露充分，但不过分，熟练应用和有效扩展经典手术入路、简化复杂手术入路应为一个发展方向。</span><br />
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">自20世纪80年代开始，我们福州总医院神经外科即开始着力于颅底临床应用解剖研究，注重显微技术的培训，并结合实践不断创新，使颅底外科技术逐步形成了较为突出的技术优势，手术质量达到了国内先进水平。经单侧鼻腔－蝶窦入路垂体腺瘤切除术、经颞下－天幕入路岩斜区肿瘤切除、经扩大的双侧额下硬膜外入路切除筛蝶岩斜区肿瘤、经胼胝体入路第三脑室肿瘤切除、经天幕上或Popen入路四叠体区肿瘤切除、经乙状窦后锁孔入路桥小脑角肿瘤切除、经颞下入路海绵窦肿瘤切除、经远外侧入路枕骨大孔区肿瘤切除、经前纵裂-胼胝体入路鞍上区巨大肿瘤切除、经口入路下斜坡肿瘤切除或齿状突切除等高难度颅底外科手术业已成为我科标志性技术特色之一。此外，脑深部肿瘤、脑干区肿瘤等疾病的颅底外科手术方面也取得了丰富的经验，手术成功率高，并发症少。特别是近10年来，结合神经导航手术、神经内镜手术、虚拟现实技术、术中神经电生理监测技术、术中B超辅助定位技术、术中荧光造影剂使用、视频脑电监测、术前颅底肿瘤介入栓塞技术等，不断扩大手术适应证，并推进颅底外科手术技术的进步，取得了可喜的疗效。</span>
</p>
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><br />
</span>
</p>
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">
	<p>
		<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">作者：王守森&nbsp;</span>
	</p>
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">来源：神经外科教授讲座</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">日期：2011-07-08</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">链接：http://www.haodf.com/zhuanjiaguandian/wangshousen_387366617.htm</span><br />
</span>
</p>
<div>
	<br />
</div>	
			
<!--所写内容  结束-->
        </div>
    </div>
</div>
