<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
			<div style="text-align:center;">
	<span style="font-family:'Microsoft YaHei';font-size:18px;line-height:2;"><strong>肺癌手术后真的会死得更快吗？——谈肺癌的治疗原则</strong></span>
</div>
<br />
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">在胸外科门诊，经常会遇到这样的肺癌患者，他们在就诊时对大夫说：“我已经打听过了，我不想做手术，您帮我开些药吧！”当问其为什么时，多数的回答是：“我的亲戚或朋友说了，XX在做了手术之后很快就去世了，还不如不做手术呢！”据说这样的看法在群众中还比较普遍。听了此番言语，作为肺癌工作者，心情难免有些沉重。我们有责任解除患者对手术的恐惧和误解，帮助他们选择最佳的治疗方案。那么，人们为什么会有“癌症做手术反而会死得更快”这样的观念呢？手术到底是不是真的会加速病人的死亡，以及如何正确看待手术在肺癌治疗中的价值呢？</span>
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"><br />
</span>
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">首先不可否认在现实的临床医疗实践中，确实存在手术后患者生存时间还不如不做手术这样的情况。究其原因，一般来讲主要有两个方面。一是在手术技术方面，一些小医院或手术技术能力较低的外科医生，他们在手术操作时由于受技术能力、责任心以及当地医院设备条件的限制，造成这样那样的操作上的问题，这些问题可能就是出现手术中或术后并发症的主要原因或潜在隐患。这些并发症常常包括胸腔内出血、支气管胸膜瘘、胸腔感染、肺不张、肺部感染、呼吸衰竭等。而后者则是影响患者术后生活质量以及生存期的主要原因。所谓“手术后没几天就死掉了”的事情也往往就是缘于这种情况。二是在手术适应证的选择方面，众所周知，手术的根本目的在于治疗疾病，从而延长病人的生存时间或提高病人生活质量。对于肺癌患者来讲，是否选择手术治疗，不仅在于肿瘤是否能够被切下来，还在于肿瘤是否已经有局部或远处转移以及患者的身体状况是否能够耐受手术等。对此，国际肺癌诊疗原则中有统一的规范化要求。但是在现实中，有部分单位或临床医生由于受理论水平的限制或其它种种原因，在肺癌手术适应证的选择上并没有遵从这种规范化要求。他们常常认为只要肿瘤能够切下来，就算是手术的适应证。甚至在手术过程中当发现肿瘤侵犯超出了术前的估计时，并不果断地采用比较姑息的手术方式，而是一意孤行的无限扩大切除范围。单纯为了做手术而做手术。这样做的结局就是，患者术后的生存时间非但没有延长，反而缩短，而且生存质量也大打折扣。</span>
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"><br />
</span>
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">然而，国内外肺癌临床实践都表明，I期（早期）肺癌患者如果经过规范的手术治疗，其5年生存率可以达到70%-80%。而一组关于肺癌自然病程的数据显示，如果不加任何治疗，该分期的肺癌患者5年生存率只有7.5%。这样悬殊的差距足以说明手术在肺癌治疗中的重要价值。显然，并非人们所想象的那样——肺癌手术反而让病人死得更快。事实上，尽管现代科学技术飞速发展，但直到目前，手术仍然是肺癌无可替代的最主要的治疗手段。这其中，关键并不在于是否选择了手术治疗，而在于是否选择了最佳手术时机，是否对合适的病人进行了合理的手术。并非所有肺癌病人都适合手术治疗。统计显示，肺癌患者就诊时，有70%多的患者已经失去了手术机会。换句话说，对这些晚期病人若一味地坚持手术治疗，其结果势必是“死得更快”。如果说手术可能加速病人死亡的话，那其实是因为对不适合手术的病人做了不该做的手术。另外，对于一些特定分期（如IIIa期）的肺癌患者，尽管手术治疗也同样可以延长他们的生存，但一种结合了术前新辅助化疗和手术切除为一体的综合治疗手段则更能提高病人的5年生存率达10%-20%。对于这类患者，如果一开始就选择手术显然也是不合算的。凡此说明，肺癌的治疗并非简单的手术还是不手术的问题，而是在于是否严格的遵守了肺癌规范化诊疗的基本原则。只有遵从这些原则的手术才能真正延长病人的生存时间。这些也正是从上世纪九十年代北京大学人民医院胸外科胸部微创中心就开始提出肺癌规范化个体化治疗的主要背景。</span>
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"><br />
</span>
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">那么，肺癌的规范化治疗策略中到底包括那些主要内容呢？一般来讲，早期（I期、II期）肺癌，只要病人身体状况能够耐受，都应该首先考虑根治性的手术切除治疗，手术之后可以再用一些辅助性的化疗；再进展一些的，即IIIa期的肺癌，一般认为已经属于全身性的疾病了。这样的病例，单纯局部切除病灶显然不能解决根本问题，延长病人生存时间也十分有限。如前所述，规范的治疗原则中，这类病人应该在明确诊断后首先接受两个疗程左右的术前化疗，然后接受手术，手术之后再辅以化疗和/或放疗；对于已经有临近脏器如心脏、大血管、胸壁等侵犯的局部晚期肺癌，尽管根治性切除手术已经很困难或不可能，但一些旨在改善病人症状、减轻痛苦的姑息性手术，如心包开窗术、胸膜固定术，甚至简单的胸腔穿刺术等，都对于提高病人生存质量具有不可替代的重要意义；对于已经有了全身远处器官转移的晚期肺癌，一些特殊的情况下，手术也是有意义的，这比如，原发肺癌出现孤立的脑转移病灶者（临床比较常见），在转移病灶切除之后，再根治性的切除肺内原发病灶，这样的治疗对于延长病人生存时间同样具有药物治疗不可比拟的重要意义。</span>
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"><br />
</span>
</p>
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">综上所述，手术治疗非但不会让肺癌病人死的更快，相反它是肺癌治疗中不可替代的重要手段，而贯穿这一问题的一条主线，则是肺癌的规范化治疗原则。</span><br />
<p>
	<br />
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">来源：好大夫网</span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">链接：http://www.haodf.com/zhuanjiaguandian/liuyanguo_173492.htm</span>
</p>
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"></span>
			
<!--所写内容  结束-->
        </div>
    </div>
</div>
