<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
			<div style="text-align:center;">
	<span style="font-family:'Microsoft YaHei';font-size:18px;line-height:2;"><strong>尿道下裂与内分泌因素的关系</strong></span>
</div>
<br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">&nbsp; &nbsp; 近年研究发现，尿道下裂是机体内分泌异常的局部表现[1,2]。本文就其尿道下裂的发生与内分泌病因素方面的关系作一综述。正常男性胎儿外生殖器分化发育过程胎儿第6周时，出现未分化的性腺，在第7-9周，睾丸开始分化，第10周，胚胎的外生殖器的性别可以分辨，睾丸开始产生睾酮。第12周开始，尿道沟由后向前合并，形成尿道海绵体部，并使尿道外口位置移至阴茎头，阴茎的完整器官形成大约在胚胎14周完成。整个过程需要双氢睾酮(DHT)的刺激，DHT是由胎儿睾丸分泌的睾酮(T)在5α还原酶(5α-RDA)作用下转化而来。因此，胎儿睾丸的发育和雄性激素的作用受干扰会影响尿道沟的完全闭合，产生尿道下裂[3]。内分泌激素与尿道下裂关系雄激素 妊娠前3个月母体胎盘分泌的绒毛膜促性腺激素(HCG)作用于胎儿睾丸，激活其功能合成T。T在5α-RDA的作用下转化成活性更高的DHT。Kiely等[4]发现母体在夏季HCG水平比冬季高，导致妊娠早期在冬季的胎儿尿道下裂发生率较夏季高。Kim等[5]发现在妊娠14-20周尿道上皮细胞雄性激素受体(AR)密度最高，5α-RDA在尿道周围基质中有较高表达，尤其在尿道缝融合及再塑形部位，证实T在尿道的形成中起很大作用。KojimaY等[6]把雄激素拮抗剂-氟他胺用于胚胎期的雄性小鼠，成功诱导出现尿道下裂小鼠。Kurzrock EA等[7]给胚胎期新西兰兔子喂食5α-RDA阻滞剂-非那雄胺，结果发现暴露组出现尿道下裂的病理改变。Wolf等[8]的动物实验证实，雄激素对尿道下裂危险因素有保护作用。雌激素 雌激素可以与雄性激素竞争结合AR，或不释放受体关联蛋白，影响AR与T或DHT的结合，从而抑制了雄性激素的作用。大剂量雌激素可使使T合成下降，致雄性胎儿尿道下裂发生率明显增加。Baskin等[9]发现妊娠早期接触外源性雌激素可以引起男性生殖器官异常发育，孕妇在怀孕期间接受合成雌激素(乙烯雌酚)治疗，分娩出的男孩尿道下裂发生率可达4%，一般自然发生率在0．3%。MiyagawaS等[10]利用己烯雌酚(DES)影响尿生殖窦的形态发育，诱导出尿道下裂的小鼠。孕激素 孕酮可抑制3β-羟甾脱氢酶，从而减少T的产生;孕酮也可能作为5α-RDA的底物，竞争抑制T转化成DHT，致尿道下裂的发生率增高。Silver等[11]发现一组试管婴儿尿道下裂发生率上升至1．5%，较正常对照组升高了5倍，分析其原因可能是试管婴儿组母亲妊娠期间注射了孕酮。动物实验发现，给怀孕的大鼠喂食合成的孕酮，其雄性后代出现尿道下裂改变[12]。影响内分泌的因素基因突变 LH/CG受体基因　LH/CG受体位于睾丸Leydig细胞，通过与LH/CG结合、激活腺甘酸环化酶系统而刺激性激素的生成，从而促进睾丸的发育。目前发现LH/CG受体基因的第8、11外显子突变，突变后的受体蛋白表现为功能障碍，进而引起相关疾病，如尿道下裂、男性假两性畸形、性早熟等[13]。睾酮合成酶基因　T是从胆固醇开始经过一系列的酶促反应合成的，其间有3个十分关键的酶:3β羟类固醇脱氢酶(3β-HSD)、17α羟化酶(CYP17或P450c17α)和17、20裂解酶(CYP17或P450c17α)，这三个酶的异常将导致睾酮水平的改变，影响睾丸的功能。Aaronson等[14]报道在部分尿道下裂患儿存在这三个酶的缺陷。唐华建[15]在47例单纯尿道下裂患儿中均发现Ⅱ型3β-HSD基因中外显子2的异常扩增。 5α还原酶基因　T通过 5α-RDAⅡ作用转换成DHT在男性外生殖器发育中是一个关键。5α-RDA基因最多见的突变位点是第4外显子，其次是第1、5外显子，实突变基因编码的酶对底物雄激素亲和力下降，导致酶功能不同程度下降引起尿道下裂。Silver等[16]研究了81例单纯性尿道下裂患儿，检查出7例(8．6%) 5α-RDAⅡ基因至少存在一个突变位点，2例有2个突变位点。周李等[17]发现尿道下裂患者5α-RDA基因第227位密码子由CAA替代CGA，并认为第227位密码子可能是中国人在该基因的突变热点。雄激素受体基因 该基因突变后引起受体结合DNA激活转录的能力和结合雄激素的能力降低，及无雄激素受体产生或产生无功能的蛋白质，引起表现为雄激素不敏感综合症(AIS)，可出现尿道下裂、隐睾等部分雄性化作用不足现象。有一家庭4例该基因突变的报道，1例表现为阴茎阴囊型尿道下裂[18]。徐哲等[19]测试26例先天性尿道下裂患儿和20例对照组男性的雄激素受体基因，病例组第一外显子的重复片段有显著差异。环境因素近来的流行病学调查认为环境中广泛存在的雌激素类和抗雄激素物质可能是造成尿道下裂发病率上升的重要原因[20]。广东省为例，先天性尿道下裂的发生率呈逐年升高的趋势，且城镇的发生率高于农村，珠江三角洲经济发达地区高于山区、东西两翼经济欠发达地区，其中环境因素值得重视[21]。环境中存在多种干扰人类内分泌机能的物质，包括人工合成的雌激素如乙烷雌酚、炔雌等；生物来源的雌激素异黄酮类等；环境化学污染物如氯联苯、甲苯、二恶英、杀虫剂，壬基酚、邻苯二甲酸酯类等。雌激素类药物对尿道下裂的作用的研究已有较多的报道，并诱导出了多种动物模型[22]。North等[23]前瞻性队列研究发现素食母亲的男性后代2．2%发生尿道下裂，而均衡饮食的孕妇的发生率为0．6%，认为素食者食用了更多的大豆或大豆制品(生物来源的雌激素)，另一种观点认为水果、蔬菜，其上残留的农药扮演了内分泌搅乱物质。其它因素表皮生长因子(EGF) EGF与内分泌激素的相互作用与调节已为人们所重视。如EGF能刺激绒毛膜促性腺激素(HCG)的分泌，进而促进睾酮分泌，睾酮同时又能增加男性生殖道EGF、EGFR水平等。EGF、EGFR在包皮组织中的不足表达和不均衡分布可能与尿道下裂的发生有关[24]。EL-Galley等[25]发现尿道下裂患儿包皮组织中EGF值较正常减少。总之，尿道下裂的病因与内分泌因素关系密切和复杂，有待于进一步研究，达到早期干预，减少发生率。</span><br />
<p>
	<br />
</p>
<p>
	<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">作者：刘毅东</span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">来源：好大夫网</span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;">链接：http://www.haodf.com/zhuanjiaguandian/renjiliu_62307.htm</span><br />
</p>
			
<!--所写内容  结束-->
        </div>
    </div>
</div>

<!--
//图片改为
//										                                        /医生id/文件名.后缀名
<img src="<?php echo $baseUrlImage; ?>article/doctor/3148/pic2.png" title="" alt="demo.jpg"/>

-->