<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
		<div style="text-align:center;">
	<span style="line-height:1.5;font-size:18px;"><strong>食管癌简介</strong></span>
</div>
<br />
<br />
概述<br />
&nbsp; &nbsp; 食管癌是较常见的一种恶性肿瘤，发病年龄多在35岁以上，以60～64岁年龄组病死率最高，是老年人的常见病，男性多于女性。食管癌发病率有明显地区性差异，我国是世界上食管癌高发区之一，尤其集中在华北太行山地区、湖北和安徽交界的大别山地区、苏北地区、秦岭地区、福建和广东交界处以及四川北部等。<br />
病因<br />
&nbsp; &nbsp; 食管癌的病因目前了解得还不够确切，以下多种因素可能与其发生有关。<br />
&nbsp; &nbsp; 亚硝胺：亚硝胺类化合物有高度致癌性，食管癌高发区的饮用水和常用食品中，如酸菜、鱼露、虾酱、咸菜、萝卜干等，亚硝胺及其前体物质含量明显高于低发区。<br />
&nbsp; &nbsp; 霉菌：食管癌高发人群的食物中，尤其是腌制的副食品中，霉菌污染率明显较高。霉菌还能促使食物中亚硝酸盐和二级胺含量增加。<br />
&nbsp; &nbsp; 不良生活方式：长期吸烟和饮酒与食管癌的发病有关。有人研究，大量饮酒者比基本不饮酒者发病率要增加50倍，大量吸烟者比基本不吸烟者高7倍，既酗酒又嗜咽者的发病率是既不饮酒又不吸烟者的156倍，并以饮烈性酒和吸烟斗的危险性更大。<br />
&nbsp; &nbsp; 饮食习惯：喜过烫饮食、进食过快和食物过硬、粗糙可能与食管癌发生有关。过烫饮食可引起食管上皮炎症、增生，据调查，日本人中喜欢吃烫粥烫茶的人群发病率较高。<br />
&nbsp; &nbsp; 营养和微量元素：食管癌高发区一般都在土地贫瘠、营养较差的不发达地区，膳食结构不平衡，缺少动物性蛋白质、新鲜蔬菜和水果，因此他们的饮水、饮食中常缺乏维生素（特别是维生素B2、C、A）、蛋白质及必需脂肪酸，还缺乏钼、锌、铁、铜、锰等微量元素。这些成分的缺乏，可以使食管粘膜增生、间变，进一步可引起癌变。<br />
&nbsp; &nbsp; 遗传因素：食管癌具有比较显著的家族聚集现象，虽然研究表明主要是受共同生活环境影响，但遗传因素也不能完全排除。<br />
&nbsp; &nbsp; 其他因素：有报道认为，食管炎和食管癌关系十分密切，各种原因引起的经久不愈的食管炎，可能是食管癌前期病变。某些食管疾病，如食管憩室、裂孔疝、食管息肉、贲门失迟缓症等，或经常接触石棉、铅、矽、放射线等，可能和食管癌发病有一定联系。<br />
临床表现<br />
&nbsp; &nbsp; 食管癌的症状随着病情发展而逐渐加重。早期可没有症状，或症状轻微，可有吞咽食物时感觉停滞或哽噎、食管内有异物感或摩擦感、胸骨后刺痛、烧灼感或其他不适等。上述症状并非食管癌所特有，其他食管疾病也可出现，所以不必紧张，但是当一段时间内这种感觉反复出现，应引起重视，及时到医院检查，以明确食管是否有病变。早期诊断和早期治疗食管癌可以明显提高疗效。食管癌发展到中晚期，可出现典型的吞咽困难，呈持续性进行性加重：先是难咽干的固体食物，然后发展到半流质，最后连水和唾液也不能咽下，病人逐渐消瘦和脱水。晚期病人还可有持续胸痛或背痛、声音嘶哑、呛咳、呕血或黑便等。一旦出现吞咽困难，应立即到医院诊治，以免延误病情。<br />
诊断方法<br />
&nbsp; &nbsp; 对怀疑有食管癌的病人，应作食管吞钡X线检查。对食管吞钡X线检查提示食管癌的病人，应在相应病变部位作食管拉网脱落细胞检查，大部分食管癌病人可据此而确诊。这二种检查方法简便而有效，适合于食管癌早期发现和早期诊断。对临床高度怀疑而又未能确诊者，应尽早作食管镜检查，并取活组织检查，了解病变范围和明确诊断。CT检查可了解食管癌向外侵犯程度和有无纵隔内淋巴结转移，对决定手术有参考意义。如锁骨上或颈部淋巴结肿大，可穿刺或切取活检，以确定有无转移。<br />
治疗原则<br />
&nbsp; &nbsp; 食管癌的基本治疗是根治性食管癌切除、淋巴结清扫术辅以放疗或化疗的综合治疗。近年来食管癌治疗效果已有很大提高，早期治疗是提高疗效的重要因素之一。<br />
&nbsp; &nbsp; 外科手术仍是治疗食管癌的首选方法。目前早期食管癌手术后的五年生存率可达90%。一般而言，对能够手术切除、没有远处转移、全身情况允许（没有严重的心、肺或肝功能损害）的食管癌，都应争取手术治疗。手术是将病变的食管、贲门切除，然后重建消化道。根治性的食管癌手术除了彻底切除肿瘤外，还需清扫食管旁、主动脉旁、纵隔内、腹腔内等处淋巴结。随着手术方法革新和以手术为主综合治疗的完善，很多原来手术困难或不能手术的食管癌也逐渐首选手术治疗，作者对胃大部切除术后的残胃部食管癌同样采用了积极外科手术治疗，取得满意的手术效果。对已失去根治手术或放疗机会的晚期食管癌，可行食管胃或食管空肠转流吻合术、胃造瘘或空肠造瘘等手术，以解除进食困难，改善营养状况，或通过食管镜食管腔内置放金属内支架，扩张狭窄段食管，方法简便，病人可免受开刀之苦，提高生活质量。<br />
&nbsp; &nbsp; 放射治疗俗称“照光”，也是治疗食管癌的方法之一，除了颈段和胸顶部食管癌以放射治疗为主要治疗方法外，多与手术治疗结合应用。广泛外侵、难以切除的食管癌可在手术前先用放疗使癌肿和转移的淋巴结缩小，以期提高切除率。术后病理切片检查切缘有癌细胞、或肿瘤侵及食管外膜及周围组织、或伴有局部淋巴结转移的病人，术后应辅以放疗。对于因各种原因不能胜任手术，或估计不能手术切除的病人，可直接采用放射治疗。<br />
&nbsp; &nbsp; 化学药物治疗简称“化疗”，常与手术、放疗等其他疗法综合应用。术前化疗可使肿瘤细胞活力降低，不易播散；术后化疗可避免体内残留的癌细胞在原发灶切除后加速生长，减少转移概率。对于发现时已属晚期，失去手术或放疗机会的病人，在给予营养支持的同时应用多种药物联合化疗，可提高生存率。<br />
&nbsp; &nbsp; 另外，中药治疗可缓解症状，促进免疫功能，提高对放、化疗的耐受性，作为其他治疗的辅助治疗。生物治疗也有杀伤癌细胞的作用，正处在进一步研究中。<br />
康复<br />
&nbsp; &nbsp; 食管癌病人手术前需从鼻腔插入胃肠引流管，通过胃管进行胃肠减压，手术后可以减低胃张力，有利于吻合口愈合，预防胃扩张影响呼吸、循环功能；通过观察胃肠引流液的量和颜色，还可以了解胃肠功能恢复情况和有无吻合口出血、应激性溃疡、胃肠内感染等情况存在。<br />
&nbsp; &nbsp; 手术后应禁食3～5天。在此期间继续胃肠减压，保持胃管通畅，经静脉补充葡萄糖溶液、氨基酸溶液、脂肪乳剂、电解质、维生素等营养支持。一般术后3～4天胃肠蠕动恢复，肛门排气，可拔除胃管。术后一般第5天左右开始经口进食流质，包括喝水、果汁、菜汤、牛奶等，每次约100毫升，每天6～7次，量逐渐增加，并逐渐加入鱼汤、肉汤，忌油腻。术后第7～9天左右可逐渐加入半流质饮食，如蒸蛋、麦片粥、大米粥、烂糊面等。术后一个月左右可过渡到软食乃至正常饮食。饮食应注意少食多餐，细嚼慢咽，食物要清淡、新鲜、富于营养、易于消化，禁烟酒。<br />
&nbsp; &nbsp; 有的病人食管癌切除术后有返酸、易饱胀等不适，是因为手术时切除了贲门，不能有效阻止胃肠内的食物和胃液返流到食管和手术后胃肠排空功能减弱所致，除少食多餐外，还应注意不要躺着进食，饭后不要马上平卧，可适当散步，促进胃肠蠕动，睡觉时可垫高上身，服用一些助消化药、胃肠动力药和制酸药。<br />
&nbsp; &nbsp; 食管癌病人手术后应长期定期随访，做一些必要的检查，接受化疗的病人每次化疗前应验血了解白细胞和肝、肾功能情况。食管癌手术创伤大，术后常辅以化疗或放疗，需要一段时间休养和恢复，待这些治疗结束，再休息2～3个月，可视体质情况逐步恢复工作，一般可以胜任除较重体力劳动外的任何工作。患者对自己的病情要有正确认识，树立信心，保持乐观精神，积极配合治疗，对康复是非常有益的。<br />
预防<br />
&nbsp; &nbsp; 食管癌的发生可能是由于各种致癌因素的长期作用，导致上皮组织慢性炎症和增生，从单纯性增生发展到不典型增生，由轻度发展成重度，最后形成食管癌。因此食管上皮重度不典型增生是癌前状态。这是一个由量变到质变的过程，可能历时二三十年。这个过程是有可能逆转的，采取有效预防措施可以防止癌变发生。<br />
&nbsp; &nbsp; 针对食管癌的病因和发生过程，预防可从以下几方面着手：①改良水质，防止水源污染。减少饮水中亚硝酸盐含量，在饮水中添加微量元素。②改善食物结构，改变不良饮食习惯。蔬菜水果中含有的大量天然抗突变物质以及B族维生素对食管上皮增生有逆转作用，应多吃新鲜蔬菜水果，注意粗粮细粮搭配，增加多种维生素摄入。少吃酸菜、虾酱、咸菜等腌制品，不吃霉变食物，戒烟，戒酒。③治疗食管上皮增生和与食管癌发生有关的疾病。利用中西药物治疗食管上皮增生，阻断癌变过程，对食管炎、白斑、憩室、贲门失迟缓症、食管疤痕性狭窄等应及时治疗。④食管癌多高发于干旱、植被稀疏地区，水土中缺乏多种微量元素，应通过养草、植树造林增加植被，保持水土，改良土壤，有条件地区改旱地为水田，改变作物结构，做到粗粮细粮、粮食蔬菜多品种搭配，并推广微量元素肥料。⑤普及防癌知识，有易患食管癌因素的人群或有家族史的人群应该定期随访，有症状及时到医院检查，力争做到早期发现、早期诊断，早期治疗。<br />
&nbsp;<br />
摘自《自我保健指南》，复旦大学出版社<br />
<p>
	<br />
</p>
<p>
	<span>时间：2011-06-23</span><br />
<span>发表者：徐松涛</span><br />
<span>来源：好大夫网</span><br />
<span>链接：http://www.haodf.com/zhuanjiaguandian/xusongtao_145539.htm</span>
</p>
<br />	
			
<!--所写内容  结束-->
        </div>
    </div>
</div>

<!--
//图片改为
//										                                        /医生id/文件名.后缀名
<img src="<?php echo $baseUrlImage; ?>article/doctor/3148/pic2.png" title="" alt="demo.jpg"/>

-->