<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
		<div style="text-align:center;">
	<span style="line-height:1.5;font-size:18px;"><strong>复旦大学附属眼耳鼻喉科医院江睿副主任医师谈眼底病</strong></span>
</div>
<br />
<br />
<img src="http://static.mingyizhudao.com/147003626289324" title="" alt="demo.jpg"/><br />
<br />
2005年12月8日14:00--15:00，[助医在线]邀请到了复旦大学附属眼耳鼻喉科医院江睿副主任医师，做客东方网嘉宾聊天室，就“常见眼底病（视网膜剥离，黄斑变性）的治疗”，进行在线咨询。<br />
<strong>[嘉宾介绍]</strong><br />
江睿，主任医师<br />
医疗专长： 玻璃体视网膜疾病、眼外伤<br />
专家门诊时间：星期二上午,星期二下午,星期四上午<br />
简介：1994年毕业于上海医科大学，1999年原校攻读眼科学博士毕业，同年晋升眼科主治医师并在上海医科大学(现复旦大学)附属眼耳鼻喉科医院眼科工作至今。对各种眼病有较丰富的临床经验，尤其是玻璃体视网膜疾病的诊断和治疗和各种眼外伤的处理，并参加早产儿视网膜病变的防治工作。<br />
<strong>【聊天实录】</strong><br />
[嘉宾江睿]答： 大家好。有什么问题尽管提问。<br />
[网友乖乖女]问： 我母亲今年10月份发现眼睛（右眼）前方好象有飞虫物，去医院看后说是玻璃体浑浊，请问江主任这种症状可以医治好吗？<br />
[嘉宾江睿]答： 如确诊玻璃体浑浊并无特殊治疗办法，但需要扩瞳孔检查视网膜，排除其它疾病。玻璃体浑浊如没有其它异常，过一段时间可以自己减轻不必担心。<br />
[网友好妈妈]问： 你好！我儿子今年8周岁多，偶尔他眼睛就发红发痒，请问这是什么原因？会影响视力吗？如何治疗？<br />
[嘉宾江睿]答： 可能为结膜的炎症，大部分是过敏的因素，不会影响视力。如果痒的厉害可以使用一些抗过敏的眼药水。<br />
[网友丫丫]问： 你好！我儿子现在5周岁半，读大班。上星期幼儿园检查时，他的视力都是0.8。保健老师说大班的孩子应该达到1.0了，中班是0.8。请问，宝宝的视力正常吗？平时应该注意些什么，吃的方面有什么针对性？<br />
[嘉宾江睿]答： 0.8的视力是正常的，平时注意用眼卫生。无须特别的饮食，但要注意定期检查眼睛。<br />
[网友多利]问： 你好，我今年27岁 女性 在去年我看东西时 总觉得有块黑影 后被确诊为黄斑渗出 经过一段时间的服药 黑影变淡了 但是在今年上半年的时候 黑影有再次出现 而且在闭眼时 轻按眼球会发现指甲大小的一块亮斑 请问像我这样的情况 有没有完全治愈的可能？平时饮食有什么特别要注意的<br />
[嘉宾江睿]答： 闭眼时轻按眼球会发现指甲大小的一块亮斑，这是正常的，是因为手指压迫视网膜时引起的幻视，而黄斑渗出的病史，很难在这里下结论，方便的话，建议带好病历到我的专家门诊来咨询。<br />
[网友gg]问： 您好．我爱人眼睛经常出现发红发痒症状，请问这是何故？谢谢！<br />
[嘉宾江睿]答： 可见第三个“好妈妈”的问题回答&nbsp;<br />
[网友sos]问： 患者67岁，近几年发现视力下降，去市一人民医院经OCT检查，确诊为眼底黄斑病变（另有白内障及玻璃体浑浊），市一建议用户做造影，同时又告之用户造影有风险（极少数人会发生休克，甚至会危及生命）用户对多样药物过敏，担心会发生此类事件同时又害怕造影的强光对视力有影响。患者想问：“既然已确定为黄斑病变，是否必须做造影，造影的目的何在？”<br />
[嘉宾江睿]答： 有时OCT也可以下诊断，是否当时第一人民医院已经有了结果？？造影检查的确有风险，但机会很小，如果病情需要，还是要做的。造影检查的目的在于确诊是否为黄斑病变。<br />
[网友sasa]问： 黄斑病变激光治疗费用大概为多少，保守疗法对此病疗效如何？<br />
[嘉宾江睿]答： 有不同的治疗方法，单纯的氩激光治疗只须300元/次，如果要做光动力学治疗，则价格很高。<br />
[网友bjork]问： 高度近视，两个月前合肥红十字医院诊断眼底黄斑出血，药吃了两个月还是出血。那边医生说做PDT。上周和平眼科医院做了OCT，韩丽荣教授说是中渗，要做PDT。网上说第一医院伟研制了“黄斑一号”和 “复明三号”，还是眼底病重点实验组长。不知道这个药是否有效，可以做PDT吗？费用多少？<br />
[嘉宾江睿]答： 是否可以做PDT要看造影的结果如何，PDT的价格大约是18000元/次。<br />
[网友dido]问： 您好。我今年63岁，经诊断为：双眼黄斑表面膜，右眼网膜层肿，左眼板层孔可疑，双眼黄斑孔。医生说，左眼状况还可以，待观察；右眼情况较严重，且手术风险非常大，建议不做，因为做的话很有失明可能。其他也没有有效的什么药物控制。现在我比较彷徨、担心。既然手术不能做，那么可否有什么中医药方可控制、或者说可保护一下好的眼细胞吗？请帮我介绍一个好的中医医院吧，这总比什么都不做要强些。此外还想再问一下，一旦失明的话，眼球是否会萎缩变形？谢谢！<br />
[嘉宾江睿]答： 建议行OCT检查，观察视网膜牵引的情况，如果牵引显著还是要做手术治疗的。但是，黄斑裂孔大部分还是可以自行愈合。手术目的在于使裂孔尽早愈合，以免长期的黄斑病变影响视力。<br />
[网友上海病人]问： 病人11月25日发现左眼眼底浅表出血，11月28日深度出血，视力勉强达0.1。多普乐彩超诊断：左眼球内视神经部位见一中等回声，范围约0.6×0.5×0.3cm，表面不平整，后方无衰减。会不会是肿瘤？做了眼底荧光血管造影不能排除。请问如何诊断确诊是血块还是肿瘤？该病人装有心脏起博器，血压正常。<br />
[嘉宾江睿]答： 希望你把病史带给我看一下，对于你的病历我们很有兴趣。<br />
[网友田田妈咪]问： 右眼早起后发现总有一影子在眼前晃动,中间有黑点外边象乱线,闭眼后有时也可看到. 什么病因引起,如何治疗,后果.<br />
[嘉宾江睿]答： 参见问题1的回答。<br />
[网友eyesonme]问： 男，70岁，前段时间左侧脸部有肿胀感，今日左眼发胀，用手按压感觉毛细血管破裂，照镜发现左眼眼角有血迹发红面积约半颗黄豆大小。请问到什么医院看那位专家比较合适？谢谢！<br />
[嘉宾江睿]答： 结膜出血大多为结膜的血管破裂所致，原因可能为毛细血管的脆性增加，也有可能是动脉硬化或全身的凝血机制的问题（这种情况比较少见）。可以服用一些VC和复方路丁。<br />
[网友孙先生]问： 我和妻子在国宾体检后，发现妻子双眼结膜“滤泡”，我的双眼结膜“乳头”，眼底均未见明显异常，均诊断为结膜病变。请问：1、此病严重吗？2、该用什么眼药呢？多谢！<br />
[嘉宾江睿]答： 结膜病变不严重，滤泡和乳头都是结膜炎症的标志，根据炎症的情况来对症用药。<br />
[网友阿里巴巴]问： 眼内色素瘤治疗,有那些方法.是否只有摘除眼球.<br />
[嘉宾江睿]答： 根据国外CMOS的结论，进行体外放疗保留眼球的患者，其五年生存率与摘除眼球的患者无明显差异，当然，如果肿瘤较小，体薄，可以用激光冷冻等治疗方法，也可以用局部切除的方法。五官科医院钱江教授对此经验丰富，建议找他咨询。<br />
[网友什么]问： 最近一、二年我双眼眼白部分（确切讲是眼珠外的结膜部分），先后多次出血，有时隔几个月，有时隔几周，医院看后，点些眼药水，过一周左右恢复。每次出血时未免心情总有点不大好。请问专家，出血的主要原因是什么，有哪些预防措施，日常生活中应注意点什么。请指教！<br />
[嘉宾江睿]答： 预防：不要揉眼睛，咳嗽的时候不要太剧烈。<br />
[网友牛的花朵]问： 求助各位:专家我今年三十二岁,97年结核性胸膜炎,用药一年,99年眼底出血,03年再次出血,05年10月又出血,胸片经常工作单位轻松饮食营养及生活习惯较好,单位每年体检未查出不正常,除白细胞偏低3900以下,其他无异常平日老感觉乏力体型一直消瘦,浙江绍兴医院没法查证引起此病的原因,这样反复出血真怕眼睛会瞎,如何才能控制与治疗?目前尚未涉及黄斑区,视网膜还清楚,不知道哪位名医知道反复出血原因及如何控制?也不知道挂哪个眼科医院的专家门疹比较好,决定这个月底前去上海五官科医院求疹<br />
[嘉宾江睿]答： 年轻人有结核病史的，首先考虑有静脉周围炎，行眼底荧光血管造影检查可以确诊。更多问题可到我的门诊咨询。<br />
[网友13妹]问： 体检中发现眼底血管硬化，是否需要治疗以及怎样保养<br />
[嘉宾江睿]答： 血管硬化要看到了几级，正常老年人也会有血管硬化，是不要紧的。如果有严重的血管硬化需要请内科医生治疗。<br />
[网友啊海]问： 眼底出血视力模糊，到第一人民医院，做了3次激光治疗，配合吃沃丽汀和复明片五个月，视力恢复到0.12,不知还有什么更有效的治疗方案?听说可以做眼底冲洗手术,我今年70岁,不知可否做?对恢复视力可有帮助?谢谢!<br />
[嘉宾江睿]答： 需要知道你的病因。<br />
[网友咕咕]问： 医生，您好！我的左眼在看东西的时候，发现有一个固定的环装物，视物会缩小、变形。到医院作了OCT检查后，发现左眼眼底渗出液比较严重，已经有些剥离，医生说是什么“中浆”。但要确定是“中浆”还是“中渗”，最好做一个眼底荧光造型，确定在何处有渗出，可以采用激光封闭，解决问题。但是我SMZ过敏，医生说不能做，只能开一些中药治疗。我问医生眼睛是否会瞎掉，医生说不会，但会影响视力。我想请问;这种情况是怎样产生的，平时需要注意些什么？这种病的愈后情况怎样？接下来该怎样医治？非常感谢！<br />
[嘉宾江睿]答： “中浆”不般不会影响视力，但如果有长期的病变，可能在恢复后使你达不到1.0的视力。“中浆”的治疗只要是注意休息。避免烟酒等不良刺激。<br />
[网友永久]问： 我的母亲59岁,二十多岁时开始戴眼镜. 去年5月份开始觉得视力下降,11月份明显,最近医院检查,诊断为黄斑前膜(右眼),以前戴眼镜的矫正视力为1.0, 现在0.4.请问, 一定要手术吗? 哪里手术技术比较好? 术后的效果可预测吗?若不手术会有什么后果? 会对左眼有影响吗?<br />
[嘉宾江睿]答： 0.4的视力，如果觉得有明显的视物变形，可以考虑手术。手术可以到复旦大学附属眼耳鼻喉科医院。手术后的视力大部分可以提高的，但您的病情时间比较长，可能对视力的恢复有一点影响。左眼需要检查后，才能做结论。<br />
[网友未知]问： 昨天下午我开车时突然发现右眼看不见东西眼前白茫茫的一片，后立即去医院就诊，医生说我右眼底中心血管阻塞，由高血压引起，当时血压很高！经医生抢救今天视力有所回升，能模糊看见人影，请问我的视力能否好转？会不会恢复？有没有办法治好呢？去哪里就医比较好？平时吃些什么东西对视力恢复有帮助呢？枸杞茶有帮助吗？谢谢！！<br />
[嘉宾江睿]答： 你的病情可能是视网膜中央静脉阻塞，如果有黄斑水肿，会影响视力。治疗的话，一般用活血化淤的方法，如果有黄斑水肿，需要激光或者球内注药。<br />
[网友天龙]问： 右眼造影反应高度近视改变，背影落光呈现弥漫性花豹纹状，光造影呈现黄斑区和其鼻上可见多个大小不等圆形低落包囊，并逐渐变浓，大小变化不大。经上海五官科医院检查，吃药半年却不见明显效果，后经复查也查不出致病原因。请问内分泌科医生，像我这种情况需要进行哪些检查？还有凭你们的临床经验，像我这些症状是由什么原因引起的？<br />
[嘉宾江睿]答： 你是什么原因去做检查的。<br />
[网友张扬]问： 我被诊断为左眼黄斑前膜,尤其春秋季节每年眼睛出血2,3次,很多年了,请问眼底出血自己在镜子前看得到一片血色吗?<br />
[嘉宾江睿]答： 眼底出血有可能会看到一片红色，但也有可能为黑色遮挡。如果果然是很多年的黄斑前膜，需要检查，能否可以手术治疗。<br />
[网友xx]问： 我母亲患有白内障,玻璃体浑浊,眼底黄斑变性且高度近视,请问不知可否进行手术治疗等?谢谢!<br />
[嘉宾江睿]答： 根据白内障的程度，可以考虑行白内障手术，但如果黄斑变性很严重，可能手术后的视力也无法提高。<br />
[网友席臻衍]问： 请问近视的程度与视网膜剥离的关系如何，多少独裁有剥离的危险？<br />
[嘉宾江睿]答： 没有量的指示，往往大于800度的近视，视网膜剥离发生的风险会大大提高。<br />
[网友凤凰]问： 眼睛经常发红发痒是什么毛病？眼药水可以经常点吗？谢谢<br />
[嘉宾江睿]答： 参见第三题的答案。<br />
[网友如何是好]问： 28岁。左眼底广泛出血累及黄斑，玻混，网膜浅脱1－2mm，病情反复，时常有新鲜出血。此症状已持续2个月，左眼视力已下降至0.01。<br />
[嘉宾江睿]答： 首先想知道，眼底出血的原因，是葡萄膜炎还是静脉周围炎，还是视网膜血管炎？<br />
[网友请教]问： 本人于2002年眼底出血，现转为眼底血管增生膜，由于出血点正好在黄斑中心，故不能用激光治疗，一直在龙华医院中医治疗，但很难去除增生，故识物不清。请求帮助<br />
[嘉宾江睿]答： 你的年龄和出血的病因是什么，眼底激光治疗不是要打出血点，而是要对大片的视网膜缺血区进行治疗。所以一要行银光血管造影，二要激光，三如果激光无效可以考虑手术。<br />
[网友love]问： 请说一下"飞蚊症"的治疗方法!谢谢.<br />
[嘉宾江睿]答： 参见第一个问题的答案。<br />
[网友空空]问： 医生:你好!我的左眼是弱视,去年开始发觉看东西不清楚,中间似有一黑暗面档着.把右眼挡住,用左眼就看不清东西,到医院看,说是眼血管破裂,影响视力,要活血.请问平时我吃些什么来药补?解决这个问题,谢谢<br />
[嘉宾江睿]答： 需要知道你出血的原因。<br />
[网友8686]问： 专家你好：请问糖尿病引起的眼底出血，在哪里治疗最好。东方医院、曙光医院、上航医院已回头了，说他们已无法治疗。请专家能给我们指点一条明路。谢谢。<br />
[嘉宾江睿]答： 请到复旦大学附属眼耳鼻喉医院就诊。<br />
[网友ly]问： 我父亲今年65岁，最近的体检报告中有一条诊断是： 眼底动脉血管硬化。他七年前诊断得了糖尿病，但近六年的血糖指标均为正常参考值之内较偏上。五十岁左右时曾诊断有高血压，但近几年长期服用珍菊降压片且血压一直保持正常（130/90）。近几年我父亲觉得视力明显下降，看远近都不清楚，去医院眼科彻底查过多次都说没有问题。我想请问一下专家：1、我父亲这样的眼底动脉硬化可能是什么原因引起的？与糖尿病或高血压有关吗？2、这是不是整个人动脉血管硬化的开始征兆？3、如去医院就诊，应挂什么科？4、是不是有必要服用软化血管的中成药？5、专家还有何其他建议？谢谢回答<br />
[嘉宾江睿]答： 参见第21个问题的答案。<br />
[网友papa]问： 我母亲今年58岁，是糖尿病患者，现每天注射18单位的胰岛素，病情稳定。2年前，糖尿病并发症引起她两个眼底毛细血管渗血，右眼失明，后经过激光治疗，现已没有新的出血点。去年9月，由于双眼都有不同程度的白内障，其中右眼较为严重，她在乌鲁木齐空军医院做了摘除白内障手术，手术比较成功，医生建议她再做一个薄切手术，再安装人造晶体，看能否有复明的希望。去年10月我母亲来沪后去华山医院看眼科专家，被告之几乎没有复明的可能，所以手术没有做。今年6月她返回乌鲁木齐，感觉右眼疼痛，同时伴有头痛，在乌鲁木齐空军医院检查发现右眼眼底有新的血管生成，医生要求她做眼睛冷冻手术。特请教专家：冷冻手术主要的作用是什么？我母亲这种情况有无必要做这个手术？手术动与否对她现仅能视物的左眼有何影响？手术还有其他什么副作用？我深爱母亲，速盼您详细解答以上问题，非常感激<br />
[嘉宾江睿]答： 从病史来看，你的母亲可能是病情的晚期，新生血管性青光眼，考虑冷冻治疗是为了解除患者的疼痛，但冷冻是破坏性手术，手术后将会彻底损失视力。如果已经完全不能够再复明，而且疼痛的厉害的话，还是需要做冷冻手术。手术对左眼没有明显的影响，但你要注意定期到医院检查左眼。因为糖尿病引起的眼睛病变，往往是两眼发生的。<br />
[网友yfil]问： 我在99年11月右眼出现网脱（在眼周边大裂孔），经激光围打后，三年来现网膜已基本平坦合拢，左眼在此期间也有过小裂孔，经激光治愈。我的双眼高度近视达1150度。现根据医生要求每半年复查一次。这次网脱治疗中我的左右眼各都出现了距眼中心两侧的缺损（园型），约占整个眼视的5%。好在双眼缺损位能互补，尚未影响生活。为此，我向专家提出了这种病症，但专家检查后说眼底并没有出病变，即使出现缺损也没什么很好的方法，只要不再继续扩大，当时怀疑也可能与激光有关。尽管没有继续发展，但我很不放心，希望有专家指教。<br />
[嘉宾江睿]答： 需要进行视野检查，确定缺损的范围和位置。但这样的缺损没有好的办法来治疗。<br />
[网友rtsh]问： 我最近刚被诊断患了"视网膜色素变性".被告之是不治之症.很多医生都宣布对之束手无策. 我一向认为中华民族的医学宝库积累了几千年的丰富经验,对医治疑难病诊有独到之处. 我不甘心做待失明.决心中西齐施.不幻想复原.只希望阻止病情的恶化.请您能否提供一些有关手术疗效的资料.并请您介绍其他有关此病的有效的中西医疗方法.多多拜谢!<br />
[嘉宾江睿]答： 视网膜色素变性的治疗，目前可以明确有用的只有两个A，其中一个是维生素A，每天一万单位，吃五天休息两天（双休息日）；另一个是DHA，在深海鱼中含量丰富，推荐每周吃二次，每次吃二百克（三文鱼、金枪鱼等）。视网膜色素变性临床的治疗主要是尽量延缓它的发展，并无有效的药物可以逆转，平时日常活动，可以带防紫外线的太阳镜，如果有视野缺损，过马路时要当心（看不到侧面来车），如果视力已经非常低，可以使用助视镜。<br />
<p>
	[嘉宾江睿]答： 时光飞势，如白马过隙，因为时间关系，我要先走了，再见。有问题的话，可以到我的门诊来咨询，每周二全天，周四上午专家门诊。
</p>
<p>
	<br />
</p>
<p>
	<span>来源：东方网</span><br />
<span>时间：2005-12-8</span><br />
<span>链接：http://news.eastday.com/eastday/node3521/node3526/node3635/node4341/userobject1ai1706047.html</span>
</p>
<br />
<br />
<br />
<br />
<br />
<br />	
			
			
<!--所写内容  结束-->
        </div>
    </div>
</div>
