<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
			<p>
	<div style="text-align:center;">
		<span style="font-family:'Microsoft YaHei';font-size:18px;line-height:2;"><strong>仁者心术——记第三军医大学新桥医院心血管外科主任肖颖彬</strong></span>
	</div>
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"><br />
新华网重庆７月9日电（记者胥金章 &nbsp;杨雷）柳叶刀尖，在心脏内密如蛛网的血管中游走、划动，一转一合间，妄图肆意吞吃肌体的肿瘤被巧妙移除。<br />
握着手术刀，著名心血管外科专家、全军心血管外科研究所所长、第三军医大学新桥医院心血管外科主任肖颖彬，就像摆弄吃饭的筷子。这块如拳头般大小的生命禁地，每一间心室、心房，都熟悉得不能再熟悉。<br />
３５年的磨砻淬砺，他先后领衔完成国际首例高原不停跳心内直视手术、国内首例连体婴儿分离手术、国内首例“异位心”矫治手术等３万余例，成功率达９８.５％。<br />
回首过往，肖颖彬总是说，是一个个患者的身躯铸就了一座座医学高峰。但熟悉他的人都知道，肖颖彬的造诣，更大程度上，是因为他具有一颗敢于担当的医者仁心。<br />
大医精诚——“如果只做没有风险的手术，病人就会对医生失去信心，医学就永远不会进步”<br />
肖颖彬依然记得３０年前的那个绝望的眼神，那般无助的表情，以及那些悲痛欲绝的家属。<br />
１９８４年，当肖颖彬还在攻读心血管外科硕士学位期间，他经管的一位６０多岁的老人患严重冠心病心肌梗塞，施行冠脉搭桥手术，限于当时条件和技术水平，患者没有抢救成功。<br />
家属的恸哭仿佛闷鼓一次次叩响肖颖彬的心扉：“作为一名军医，我真的不想让这样的场景在我的从医生涯中再现。”<br />
为了磨练心脏缝合技术，肖颖彬大腿上的裤子成了他的“训练场”，白白净净的双腿被针扎得血肉模糊，布满老茧的双手摸上去硬得犹如一粒粒小石头；小白鼠花生米粒般大小的心脏和鸡爪上宛若发丝的血管成了他的“试验田”，一颗颗晶莹剔透、吹弹可破的心脏表面，留下了肖颖彬宵衣旰食、用针线勾画的印记。<br />
凭着精湛的医术，１９９６年，年仅３２岁的肖颖彬成为全国最年轻的心外科主任。<br />
心脏是人类最复杂、最重要的器官之一，而心血管外科也是临床医学中风险最高、挑战性最大的科室之一，稍有不慎就会危及患者生命，被形容为“在刀尖上跳舞”。<br />
心脏外科手术，过去一直是在心脏停止跳动、心脏内无血的情况下进行，较早研究的心脏不停跳情况下的心内直视手术，存在因血液不断泵出导致手术视野不清、心脏内排气困难等问题。年轻的肖颖彬夙夜奋战，与团队在１０００多次动物试验的基础上，突破关键技术，创立了“心脏同步引流法”和“综合序贯排气法”等一系列新技术，实现了心脏手术从“停跳”到“不停跳”的新跨越。<br />
“如果只做没有风险的手术，病人就会对医生失去信心，医学就永远不会进步。”肖颖彬说。<br />
２０００年１１月１０日，藏族儿童拉巴次仁静静地躺在手术台上。<br />
患有先天性心脏病的拉巴次仁，室间隔缺损８毫米，并发肺高压和心功能衰竭而危及生命。<br />
在海拔３７００米的高原上进行心脏手术，难度极大、风险极高。经过５天的反复论证和充分的术前准备，肖颖彬与西藏军区总医院院长李素芝一起，完成了世界首例高原心脏不停跳心内直视手术，创造了心脏外科史上的生命奇迹。<br />
翻开肖颖彬的履历，像这样的“领先”“记录”“奇迹”不胜枚举。他却把这些刻在自己身上的符号当作一种激励：“一个没有创新精神的医生，就会步步后退；一个没有创新精神的科室，就将变成一潭死水；一个没有创新精神的医院，就会被时代所抛弃。”<br />
敢于担当——“哪怕病人只有１％的希望，也要尽１００％的努力去救治”<br />
当１８岁的张新扬手捧大学通知书再次站到肖颖彬的面前时，他已经辨认不出这个小伙子的模样。<br />
１９９６年，肖颖彬第一次见到张新扬时，他还叫张天扬，还是一个襁褓中的婴儿。作为一名复杂先心病患儿，张天扬的生命正在病魔的利爪中翻滚、摇荡——全身血量少、心脏小、组织细嫩，手术异常困难。<br />
肖颖彬的态度毅然决然：“哪怕病人只有１％的希望，也要尽１００％的努力去救治。”<br />
７个小时的手术，７天７夜寸步不离的坚守，张天扬再次睁开那双清澈、透明的眼睛。出院时，父母为表达感激之情，将孩子的名字改成了“张新扬”——“新”，象征着肖颖彬所在的新桥医院，也象征着饱受苦难之后的新生。<br />
时至今日，新桥医院的心外科监护室里依然躺着许多嗷嗷待哺的婴儿，这一方面表明了肖颖彬在婴幼儿先心病上的苦心造诣，另一方面也寄托了他对这些小生命无限的怜爱。<br />
在肖颖彬的眼中，生命是至高无上的。只要有生的希望，他就敢于放下一切，拼尽全力诠释一名医生的责任和担当。<br />
年过花甲的大学教授刘泽培是抱着最后一丝希望找到新桥医院的——肾癌晚期的他，癌细胞已经大面积转移，静脉血管犹如堵塞的下水道，大量癌栓侵蚀了他的胸腔、腹腔，濒临死亡。<br />
从胸腔到耻骨的“大开膛”，几乎囊括人体所有系统，这样规模庞大的手术，无人敢应。<br />
这次涉及９个科室１０多位专家的全院大会诊，关键时刻，还是肖颖彬拍板：“保守治疗病人肯定没有机会，只有手术病人才可能会存活下来。”<br />
４５厘米长的切口下，肖颖彬和其他科室专家展开了一场生命接力。经过整整１２个小时的奋战，患者体内近１００厘米的栓塞组织被彻底清除，手术取得圆满成功。<br />
当刘泽培重返讲台时，学生们持久而热烈的掌声让他热泪盈眶。他把这些掌声通过电话献给了肖颖彬和新桥医院所有的医护人员：“正是由于你们的敢冒风险、敢担责任，以及拼尽所有努力的精神才让我回到了挚爱的课堂！”<br />
医者仁心——“患者将唯一的那颗心脏都放心地托付给我们，我们还有什么理由不用生命去认真对待呢”<br />
不管是领导、同事，还是病患家属、值班护士，总会在深夜的心外科监控室看到肖颖彬的身影。<br />
仔细盯着病床上的监护仪，然后端详一会儿病人的体貌，不时翻看一下床前的血气分析单，听诊后还不忘给病人盖好被子、掖掖被角，然后再若有所思地向下一个病床走去。<br />
肖颖彬“夜探病房”的习惯，心外科护士长刘晓莉已经看了快３０年。“凌晨是病人术后的关键点，如果这个时候能去把把关，就会把危险因素降到最低点。他是这么说的，也是这么做的。”<br />
肖颖彬觉得，这是一名医生对病人的责任。优秀的医生，不仅要有精湛的技艺，更要有悬壶济世的人道精神和兼济天下的人文关怀。<br />
一次门诊结束，身患颈椎间盘突出的肖颖彬几乎抬不起头来。刚走出科室门，迎面碰到一个嘴唇发紫的小男孩，“我们从贵州跑过来，号挂完了，也没那么多钱，等不到下周您的门诊，您看能不能……”一手抚着脖子，肖颖彬立刻闪身把一家三口让进了门诊室。<br />
像这样“不挂号”的求诊，对肖颖彬来说已是家常便饭。更让心外科副主任马瑞彦揪心的是，犹如零件加工般的“连轴转”手术。<br />
“肖主任白天一个大手术就可以做到傍晚，常常吃过晚饭再回来守病人。”马瑞彦说，“夜里还经常有急诊手术病人，他站在手术台上通宵达旦是常有的事情。”<br />
“患者将唯一的那颗心脏都放心地托付给我们，我们还有什么理由不用生命去认真对待呢？”肖颖彬说。<br />
肖颖彬和他的心外科团队，从来不收红包。后来，他又索性劝说患者连锦旗也不要送：“一个锦旗，少说也要一两百元，这些钱可能就是好多贫困患者几天的饭钱！”<br />
多年来，肖颖彬所在的科室，坚持开“阳光处方”，动“阳光手术”，药品收入占毛收入比例一直控制在１８％以内，远低于国家卫计委对三甲医院要求的标准。<br />
老师、农民、工人……很多肖颖彬医治过的患者，成了他一生的朋友。科室内本用来查找不足的“意见墙”，变成了患者表达心意的“感谢墙”……希望和生机，温暖和亲情，肖颖彬倾心为他的病人创造了一个充满爱意的纯真世界。<br />
	<div>
		<br />
	</div>
</span><span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"><span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"></span><span style="font-family:'Microsoft YaHei';font-size:14px;line-height:28px;">时间：2014年07月09日 18:53:38</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:28px;">作者：金章 &nbsp;杨雷</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:28px;">来源：新华网</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:28px;">链接：http://news.xinhuanet.com/2014-07/09/c_1111538587.htm</span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"></span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"></span><br />
<span style="font-size:14px;font-family:'Microsoft YaHei';line-height:2;"></span></span>
</p>
			
<!--所写内容  结束-->
        </div>
    </div>
</div>
