<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
		<div style="text-align:center;">
	<span style="font-family:'Microsoft YaHei';font-size:18px;line-height:2;"><strong>行走在“微”世界的血管工程师</strong></span>
</div>
<p>
	<br />
</p>
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">血管虽小，但一点点小病就可以酿成生命的大危险，复旦大学附属中山医院符伟国教授的使命就是在这个小小的世界里“大展拳脚”，为病人赢得生命希望。30年来，他见证了血管外科从无到有，从传统手术10个小时到现在微创手术1个小时的巨大飞跃。这条路符伟国教授走得早，走得久，如今他已是国内血管外科系统中绕不开的名字。</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 脱胎换骨的手术方式</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 1985年，符伟国毕业于上海医科大学，进入中山医院。1991年他成为中国血管外科第一个博士。最早进入中山医院普外科时，他就在血管组，现在血管组已经成为独立的血管外科，更重要的是，30年来，他经历和参与了血管外科手术方式脱胎换骨的时期。前15年，他踏踏实实和其他同行前辈们一起用传统手术为病人争取生命，从2000年开始的后15年，他率先和国际接轨，成为中国第一批从事血管腔内微创手术的专家，“有别于我的老师们，那一代专家都是以传统手术治疗的高手，我们这一代人想要走出另外一条路，肯定要有一个更好的、更有利的方法去研发，所以我们这一代人在微创这条路上走出来。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 从传统手术到腔内微创，这一变化与病人休戚相关，用一个形象比喻来说，传统大的手术就像为了铺设地下管道，就把路面都打开，再把水管埋下去，工程很大，整个路面行人都没法通过。所以传统手术创伤很大，耗时很长，最早一台手术需要近10个小时，而且手术之后要住院一个月，即便出院后也需半年左右才能基本恢复到正常生活。腔内微创手术就动静小多了，就像打隧道，找一个点挖好以后进去，在整个地下把隧道做好，在血管里用支架架好，再从一个点出来，整个这条道上几乎是不影响交通的，手术平均只要1小时左右，病人创伤小，不需要输血，住院3到5天就可以。从原本需要剖开半个人，到现在只需要做两个七八毫米的穿刺点就可以，而且目前我们普遍选用的支架系统根据2015年6月美国血管外科学会‘血管年会’上公布的最近五年随访临床数据显示，术后长期疗效非常理想，已经经过四亿次疲劳试验，模拟人体内环境十年内正常使用情况。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 符伟国主攻的方向正是血管外科两大最“经典”的疾病——主动脉夹层和动脉瘤腹主动脉瘤的腔内治疗，作为国内该领域的权威和领先科室，符伟国和他的团队每年进行腹动脉瘤治疗211台左右，主动脉夹层手术211台左右。庞大的手术、精湛的技术、成熟的学术，让他和团队在治病救人的同时赢得了无数国内外医学专业奖项。</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 多做一个CT，多问一句话</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 主动脉夹层这一现场往往发生在中壮年身上，并且在东方人、亚洲人中发生的几率明显高于西方人。病人的起病会很明显，近90%的症状呈现急性胸痛或背痛，病人向符伟国教授描述的症状都很相似，前胸或后背突然像撕裂一样的剧痛，大汗淋漓，无法行走。疼痛让人警觉，所以病人甚至可以告诉医生是在几点几分发生。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 这又是很容易被误诊的一类疾病，因为胸痛症状太容易让人联想到心绞痛。病人突然胸痛，家人自然把他直接送来胸痛门诊，根据症状，第一反应当然是怀疑心绞痛或心梗，很自然心电图、心肌酶谱都检查一下，这两项检查都是针对这类病做的。结果发现心电图和心肌酶谱都稍有异常，但没有到会引发心梗的程度。病人的疼痛会持续存在，有些小医院甚至直接拉到台上做照影，才发现是夹层，这时候才知道误诊。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 每次听到这些病例，符伟国教授都感觉很可惜，所以他经常和同行们分享，面对这些病人，如果心电图和心肌酶谱做完没什么太大问题，这时候做一个CT检查是必不可少的，因为一个CT就可以把主动脉夹层给筛查出来。“急性胸痛会致死的基本就这三种情况：心梗、夹层、肺梗，用心电图、心肌酶谱加上CT &nbsp;这三个检查就可以检查出来了。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 主动脉夹层还有一种容易被疏忽的情况，这类病人发病时并没有主诉胸痛症状，而是表现为腿部疼痛，无法行走，发冷、发麻，体温降低，面色苍白，这些症状和动脉栓塞非常吻合，所以常被拿来当成动脉栓塞治疗，直接拉进手术室通过手术取栓来解决。但是一到手术室打开股动脉之后发现这个病人根本没有血栓，“其实在一开始追加询问一下病人病史就好了，问问他有没有过房颤病史，这往往是栓塞还是夹层病人的重要区别。对于一个突发腿疼的病人，如果他有房颤病史，那多数他会是栓塞引起的；但如果这个病人从来没有过房颤病史，那造成急性腿疼的原因就很可能是夹层。其实医生可以继续多追问一下，因为如果是夹层引起的急性腿疼的话，病人一般会先发生胸痛，胸痛阶段过了之后才变成腿疼，发展到无法行走了。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 由于发生夹层造成的疼痛来得非常突然而且剧烈，就被直接送至急诊室。符伟国教授一直劝诫更多人，平时多了解和关注这些疾病知识，万一发病，记得更积极主动地告诉医生你的身体情况，包括以往的病史，协助医生更好地了解病情，也是对自己负责的态度。</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 警惕血管里的隐形炸弹</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 另一个血管外科的“经典”疾病就是腹主动脉瘤，跟夹层会产生剧烈痛疼不一样的是，腹主动脉瘤往往没有明显症状。关于动脉瘤，符伟国用了一个形象的比喻来描述：“大部分肿瘤是实体肿瘤，但动脉瘤其实并不是实体肿瘤，像我们汽车、自行车轮胎，到一定时候鼓出一个包来。从这方面来说，动脉瘤可以发生在全身任何一个地方，发生在脑部就叫脑动脉瘤，发生在胸主动脉叫胸主动脉瘤，发生在腹主动脉叫腹主动脉瘤。根据不同的解剖部位给它一个命名，这就是我们动脉瘤的一个来历。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 因为没有疼痛症状，动脉瘤容易被人忽略，很多病人来医院检查只是因为自己平躺在床上无意中摸到肚子上有一个肿块，很明显还会微微跳动，谨慎一点去医院做一个检查，才发现是腹主动脉瘤。“这一部分的瘤是不疼的，如果开始疼，要么就是动脉瘤破了，要么就是形成了瘤内夹层，要么就是感染发炎了。动脉瘤一旦从无症状到有症状，就得赶紧处理了，否则是会致命的。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 当然，也不是一旦发现身体里长了腹主动脉瘤就要马上处理，国际平均的干预标准是5.5公分，作为这一领域的权威专家，符伟国不会只是拿着标准机械死板地对照，30年的学术和行医经验让他有自己更灵活科学的判断机制：“5.5公分以上和5.5公分以下的腹主动脉瘤，在经过长期随访以后发现这两组死亡率有显著性差别，所以国外的手术干预标准定在5.5公分，但是中国人的血管普遍比外国人细，所以一般我们在5.0公分的时候就可能干预了。还有，因为女性病人腹主动脉瘤发生破裂的几率更高，所以我们对女性病人腹主动脉瘤的临床干预也会比男性更积极一点。”</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 为病人再多考虑一点</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 落实在具体的病例上，符伟国会结合病人的方方面面为他们考虑，病情之外，年龄因素、心理状态、经济状况都是他会为病人斟酌的事情。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> “同样的腹主动脉瘤病人，如果一个是中壮年，只有50几岁，身体各方面检查都很好，他很有可能还可以活二三十年的，这时候我会建议他用手术治疗，因为手术治疗相对来说远期的并发症少，而且维持通畅也好，一劳永逸的机会很高，这就是所谓的最大受益。但如果在一个90几岁的老人身上，就需要另外考虑了，因为这个年纪身体承受不了一次大手术的创伤，这时候我就会建议用微创去做。还有些病人，尤其是女性，她知道自己身上有一个瘤，心理负担很重，整天都很焦虑，担心得睡不着，只要她这个瘤符合指南标准，我们就来做这个手术。但也有人对手术很抵触，我一看瘤子现在5.5公分，可动可不动，那我就给你半年或一年的时间随访，如果一年之后瘤体明显长大了，那时我就会再次告诉病人建议手术，这时候病人一般都会比较配合，毕竟有了一年的心理准备，你自己看到你的瘤子在变大。事实上真的有人在随访中发现瘤体几乎不长，那也可以继续观察。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 符伟国对前来就诊的病人充满同情，他知道大部分人一旦来到中山医院血管外科，常常已经试过了其他方法都走投无路，在经济上也弹尽粮绝了。所以他们的医生在考虑帮人治病的同时，还得为病人“算钱”。对于一个必须做手术的病人，他们会先问一下病人的经济状况，背后的原因实在是用心良苦：“我们医生想的不仅是手术本身，还得为病人想到以后，很多病一旦动手术，就可能是持久战，因为动完手术可能还有很多术后问题，所以经济就很重要了。医生就要绞尽脑汁去想怎么在这病人经济承受范围内去治病。”</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 符伟国教授当然听说过很多医患关系激化甚至酿成悲剧的事情，但他始终很坦然。这么多年，倾尽心力治病，将心比心为病人着想和沟通，他已经赢得病人们的莫大信任——而信任，何尝不是一个外科医生和病人之间最美妙的关系。</span><br />
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"> 符伟国　医学博士。复旦大学附属中山医院血管外科主任，复旦大学血管外科研究所所长、血管外科主动脉亚专科负责人，亚洲血管学会委员。国际腔内血管外科学会委员。凭“血管外科三项新技术”获1997年上海市科技进步三等奖。“原位大隐静脉动脉旁路术治疗下肢动脉硬化闭塞症”获1999香港国际中西医学术交流暨卫生教育新进展论坛大会组委会颁发的紫荆花医学科研奖并获优秀学术论文。“血管腔内人造血管移植术治疗动脉瘤”获1999上海市第三届临床医疗成果奖三等奖。2011年获上海市领军人才。获得国家授权专利3项。2012年获卫生部有突出贡献中青年专家。2013年获华夏医疗科技一等奖和上海市医学科技一等奖，教育部科技进步二等奖。2014年获中华医学科技二等奖和上海市科技进步二等奖。</span><br />
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"></span>
</p>
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">作者：涂一慧</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">来源：新闻晨报</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">日期：2016-01-05 02:28</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">链接：http://difang.gmw.cn/newspaper/2016-01/05/content_110564258.htm</span><br />
</span>
</p>	
			
<!--所写内容  结束-->
        </div>
    </div>
</div>
