<?php
$baseUrlImage = Yii::app()->theme->baseUrl . "/images/";
?>
<style>
    .news-content{border: 1px solid #e4e4e4;font-size: 16px;padding-left: 30px;padding-right: 30px;}
</style>
<div class="container">
    <div class="mt10">
        <div class="news-content pt30">
<!--所写内容  开始-->
			
		<div style="text-align:center;">
	<span style="font-family:'Microsoft YaHei';font-size:18px;line-height:2;"><strong>我国感音神经性聋的防治研究</strong></span>
</div>
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">感音神经性耳聋研究是耳科领域的重中之重。严格意义上，感音神经性耳聋从病变部位上可划分为感音性和神经性。感音性耳聋从发生时间可分为先天性和后天获得性两大类。先天性感音性耳聋又可分为遗传性耳聋和环境因素致聋（孕期病毒感染等），后天获得性感音性耳聋包括突发性耳聋、噪声性耳聋、老年性耳聋、药物性耳聋等。听神经病属于神经性耳聋范畴。目前临床上对重度极重度感音神经性耳聋的治疗很大程度上依赖于人工耳蜗移植，因费用昂贵，多数耳聋患者及家庭无力承受。因此，对感音神经性耳聋的有效预防和低成本治疗一直是耳鼻咽喉科临床多年未解的难题，加强感音神经性聋的防治研究是解决这一难题的有效途径。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">近十余年来，感音神经性耳聋的基础研究与干预治疗在继承、创新、发展的主题下已经有了实质性进展，并有望在早期诊断、治疗和预防等方面有新的突破。诊断方面，通过耳聋基因诊断为超过30%的中国聋人明确了病因；预防干预方面，利用婚前咨询和产前诊断逐步实现总体降低耳聋发病率的目标，通过新生儿听力筛查结合同步进行基因筛查，实现早发现目标；治疗方面，在生物新技术的研究中进行毛细胞再生药物研究，有望攻克感音神经性耳聋药物治疗的难关；加快研发国产化人工耳蜗并进行基地建设，实现人人享有健康听力的目标。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">然而，目前为实现上述突破仍有很多问题亟待解决，如我国耳聋群体发病率高的原因有哪些，遗传因素在中国群体中的负荷怎样，致聋机制如何，老年性耳聋的遗传易感性如何，噪声性耳聋如何进行防护，突发性耳聋及听神经病的致聋分子机制如何，如何发展低廉高效的检测仪器和检测方法以提高农村地区的听力筛查率，如何进行早期干预，如何研发新型的治疗手段和实用的康复设备，如何建立防御预警系统来降低耳聋的总体发病率等等。这一系列问题需要耳鼻咽喉、神经生物、听力及言语康复、遗传学、生物医学工程等多学科相互支持协作解决。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><strong>感音神经性聋的分子流行病学研究&nbsp;</strong></span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">我国第二次残疾人抽样调查（2006年）显示：全国残疾人总数8296万人，其中，听力语言残疾者达2780万人，占全部残疾人总数的27%，而7岁以下的聋哑儿童高达80万人，并以每年3万聋儿的速度在持续增长[1]。自2003年，通过建立的感音神经性聋遗传资源收集网络，国内开展了耳聋人群的分子流行病学调查。研究揭示中国耳聋人群的发病病因：遗传因素约占55%；病因不明（环境或其他原因）占45%[2]。在中国GJB2突变是最常见的致聋原因，突变检出率达21%，明确的由该基因突变致聋的比例达15%；SLC26A4基因突变为另一常见致聋原因，突变检出率至少为15%，明确的由该基因突变致聋的比例达12%[3]；线粒体12S rRNA基因的A1555G突变和C1494T突变为中国聋人群体中常见的母系遗传药物性耳聋致病突变，这两种突变的检出率达4.4%[4]。也就是说，在中国平均40%的耳聋发病与上述三个基因突变有关，31%的中国耳聋人群可以通过常见耳聋基因筛查明确诊断。中国聋人中GJB2、SLC26A4和线粒体基因突变导致的耳聋比例较高的事实催生了新的耳聋预防思路和方法的诞生，也迫切需要规范的耳聋基因诊断网络的建立。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><strong>感音神经性聋分子遗传机制研究&nbsp;</strong></span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">1998年夏家辉院士在我国克隆了第一个耳聋相关基因，实现了本土克隆耳聋基因零的突破，开创了国内耳聋基因克隆研究的先河[5]。2004年，中国学者在国际上首次发现了线粒体12SrRNA C1494T同质性突变是家族成员接触氨基糖甙类药物出现重度耳聋的致病原因，发现和阐明了线粒体母系遗传12SrRNA C1494T突变致聋的新的分子机理[6,7]。采用基因定位连锁分析、候选基因突变筛查技术，将两个X-连锁极重度耳聋家系定位在X染色体上，分别发现了致病基因 POU3F4的新突变[8]和PRPS1基因的致病突变[9]；将一个中国听神经病家系定位在X染色体 Xq23–27.3区域内，命名为AUNX1基因座[10]。在收集的遗传资源中发现一个罕见的中国耳聋大家系，提出Y-连锁遗传的概念，并将此家系定位在Y染色体上，命名为 DFNY1基因座[11]。通过连锁分析方法，将6个常染色体显性遗传迟发型听力减退家系定位在不同的染色体上，并在其中两个家系发现了COCH和DFNA5基因在中国群体中的新的致聋突变[12,13]。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">遗传性感音神经性耳聋基因组学研究尽管拥有诸多的机遇，但同时也面临着严峻的挑战。耳聋表型的多样性和异质性及目前科学发展的有限性尚不能诠释听觉基因的突变导致听力损失的真正分子病理。同样是GJB2突变导致的极重度听力损失，有的患者是单杂合突变，但其父亲或母亲同样携带此突变听力却完全正常；同样是前庭水管扩大，中国人群中的突变形式多达100余种，期临床表型似乎很难鉴定出不同。迟发性显性遗传听力损失，患者虽然一出生就携带致病突变，但是早期并未出现听力问题，而是在第一个或第二、第三个十年发现听力逐渐下降。环境的影响、DNA甲基化和修饰基因的作用导致的听觉基因网络的如何互作仍然是一个谜团。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">目前估测的听觉相关基因约有250~300个，但是克隆的（包括综合症型耳聋）只有70多个，还有很多耳聋表型的致病基因不清楚。如噪声及年龄相关听力损失的遗传易感性、不明原因的迟发性听力损失以及中枢听力损失听觉通路相关基因等等。已完成的人类基因组单体型图谱将有可能为这些研究提供有力工具，但是尚需很长一段时间来破译听觉系统的分子病理机制。更多的期望放在小鼠模型的功能基因研究方面，但无论如何小鼠基因的表达和功能状态都无法替代人类在体的听觉系统机制，因此仍面临着诸多挑战。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><strong>听觉神经生物研究</strong></span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">生物新技术的应用推动了感音神经性聋基础与临床研究。毛细胞再生研究方面也取得了新的进展。我们知道，过度声刺激、老化、耳毒性药物、感染及自身免疫性疾病等多种因素均可引发耳蜗毛细胞和听觉神经元的不可逆性损伤，从而导致永久性的感音神经性聋。感音神经性聋最终得以治疗之最关键技术是毛细胞再生，而实现临床应用最重要的是研发具有临床应用前景的产品——高效安全可靠的基因载体。通过基因导入实现毛细胞再生和听觉恢复，对感音神经性聋基因治疗进行临床应用前期的探索。Math1内耳转导使内耳损伤致聋的成年豚鼠听力得到改善，受损的毛细胞得到恢复甚或产生新的毛细胞[14,15]。2003年，华人学者李华伟等报道了干细胞研究新发现：可分化为毛细胞前体细胞的多能干细胞[16]，这一发现为通过毛细胞再生治疗感音神经性耳聋带来了曙光。这些令人振奋的结果使我们看到感音神经性耳聋基因治疗的美好前景，对感音神经性耳聋的治疗充满信心。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">感音神经性聋基因的功能研究是未来感音神经性聋干预的重要发展方向，基因敲除是近年来发展和成熟起来的一项生物学新技术。利用已经建立的基因缺陷导致感音神经性聋的动物模型，了解基因失活后对发育、生长、衰老以及器官、组织和细胞结构功能的影响，并对smad5基因剔除小鼠进行了大量的听功能和内耳形态研究，发现基因缺陷可以导致小鼠严重听力障碍，并且内耳听觉器官包括毛细胞、支持细胞和螺旋神经节等出现不同程度的损害[17]。这一研究对听觉基因功能和感音神经性聋的分子机制研究有重要的意义，可以此作为感音神经性聋基因研究的新策略。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><strong>感音神经性耳聋的基因治疗</strong></span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">内耳作为基因治疗比较理想的模型，有几个独特的优势：首先，内耳相对独特的解剖结构可以极大地减少基因感染其他组织所引起的副作用，治疗基因的浓度和剂量容易把握，非常适合进行在体的研究。其次，有很多的技术手段可以检测内耳各种细胞的功能，以实时评估内耳基因治疗的效果和安全性，如耳蜗微音电位和耳声发射可以评估外毛细胞的损伤程度，复合动作电位可以评估内毛细胞的功能，而单细胞记录可以评估螺旋神经节细胞的功能，耳蜗内电位可以监测耳蜗内淋巴离子平衡的状态。再次，可用于内耳基因治疗的基因选择非常多，目前已知有90多种基因与内耳的功能和发育有关，神经营养因子是用于内耳基因治疗的非常好的选择。对内耳基因治疗的研究始于1996年，近十年来对内耳基因治疗的探索主要集中在以下几方面：预防毛细胞死亡；导入并调控治疗基因的表达；抑制负性调控因子的作用；干细胞基因治疗[18]。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">内耳基因治疗研近五年进步显著，导入方法的改进已经能够完好的保护内耳的功能，基因治疗可以改变内耳细胞微环境及细胞表型。这些在实验研究中观察到的现象奠定了全新内耳治疗学的基础，最终将基因治疗技术用于耳聋治疗的关键步骤目前已取得成功；病毒和非病毒载体已被证明可将外源基因导入外周听觉系统并表达。未来更精细的工作将是发展整合了病毒载体的高感染性和稳定性以及脂质体的安全性等优点的新型嵌合型载体，基因导入也将首选能最大程度地减轻耳蜗组织和听力损伤的方法，如显微注射或圆窗膜导入载体，治疗制剂的局部和远距离扩散也将被实施监控并减到最低。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">现阶段探索耳聋基因治疗研究的主要工作都集中在用遗传学方法将内耳缺失的关键成分补足，很多努力都失败了，这一领域的研究结果还远没有达到我们的期望值。相对而言，反义RNA或RNA干扰技术已经显示出在耳聋基因治疗中更好的潜力，但RNA干扰技术在临床应用还有很多障碍，如合适有效的导入方法，持续稳定的沉默致病基因的表达并对抗干扰素的反应等。总之，通过改进导入方法，修饰负性调节基因和细胞周期基因，将有助于促进新毛细胞的生长。随着对细胞死亡、细胞周期和增殖分化分子机制更深入的了解及基因导入技术的不断改进，随着对听觉传导通路调节网络日益深入的揭示，耳聋基因治疗将不再局限于某一单一方法的探索，而是整合了干细胞治疗、基因调节和药物诱导的综合治疗方案。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><strong>感音神经性耳聋的预防</strong></span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">新生儿听力筛查是实现耳聋早发现、早干预的重要手段。然而，目前发现很多耳聋是迟发型的，在出生时并不表现听力损失（包括大前庭水管综合征）。因此，单纯新生儿听力筛查存在局限性。在新生儿听力筛查中结合分子筛查——听力及基因联合筛查是降低发病率的有效方法[19]，2009年，中华耳鼻咽喉头颈外科分会听力学组暨中华耳鼻咽喉头颈外科杂志编委会刊登了《新生儿及婴幼儿早期听力检测及干预指南（草案）》，标志着我国新生儿听力障碍的诊断及干预正逐步走向规范[20]。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">耳聋基因诊断配合产前诊断是保障耳聋家庭再生育的关键技术。通过耳聋常见基因突变筛查和常规临床基因诊断可以发现大量的遗传性耳聋家庭，这些家庭一旦确定聋儿为GJB2和SLC26A4双等位基因突变，其父母再生育风险为25%，再次怀孕时可以早在孕10周进行羊绒毛膜穿刺进行胎儿的产前诊断，75%的机会胎儿会仅携带一条或不携带突变的等位基因，预期其不会重复先证者的听力结构，25%的机会胎儿将会携带两条突变的基因，提示其出生后将患遗传性耳聋，应尽早进行选择。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">在我国，有相当比例的感音神经性聋是由于链霉素、庆大霉素、卡那霉素、新霉素等氨基糖甙类抗生素的不当使用引起的。研究发现此类病人是由于线粒体基因突变而造成对这类药物的高度敏感，因而造成一些患者“一针致聋”。但因氨基糖甙类药物价格低廉，抗菌谱广泛，尤其在治疗结核方面的良好疗效，还不能完全退出药品流通市场。在用这类药之前，进行线粒体基因的检测可以及早发现潜在危险，避免耳聋发生。“一针致聋”的预防、耳聋基因诊断和产前诊断的实施是转化医学的成功典范。实验室的“实验”研究成果通过临床“试验”验证，已被应用到遗传性耳聋的诊断和预防的临床实践中，避免了携带线粒体药物性耳聋敏感突变的未发病个体重蹈耳聋悲剧。这是转化医学的一个很好的模式。</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><strong>展望</strong></span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">虽然目前已经可以对某些感音神经性听力损失进行分子诊断，并以此为依据进行预防，但诊断之后的治疗问题，还处于初级阶段。遗传与环境因素在感音神经性耳聋发生中的互作机制、新基因鉴定及功能研究、生物学治疗、毛细胞再生及发展个性化的具有针对性的治疗药物仍是未来发展的方向。</span><br />
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">贯彻执行卫生部“关口前移、预防为主”的政策方针，建立我国听力障碍预防体系，将中国听力障碍预防与基因诊断学技术相结合，对我国以出生缺陷预防和早期发现为重点的人口素质工程工作的开展有着历史性的意义。实现感音神经性耳聋的有效预防和低成本治疗是提高患者生存质量最终目标，进行感音神经性耳聋的防治研究刻不容缓，意义重大。</span>
</p>
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><br />
</span>
</p>
<p>
	<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"><span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">作者：韩东一&nbsp;</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">来源：好大夫网</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">日期：2012-07-17 08:15</span><br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;">链接：http://www.haodf.com/zhuanjiaguandian/handongyi_564297490.htm</span><br />
</span>
</p>
<br />
<span style="font-family:'Microsoft YaHei';font-size:14px;line-height:2;"></span>	
			
<!--所写内容  结束-->
        </div>
    </div>
</div>

<!--
//图片改为
//										                                        /医生id/文件名.后缀名
<img src="<?php echo $baseUrlImage; ?>article/doctor/3148/pic2.png" title="" alt="demo.jpg"/>

-->