<?php
$urlUploadEvent = Yii::app()->baseUrl . '/upload/event/';
?>


<h3 class="text-center">刘保池专家 肝硬化免费治疗项目</h3>

<div class="row mt20 text-center">
    <img src="<?php echo $urlUploadEvent; ?>liubaochi.png" width="90" height="135">
</div>
<div class="passage paragraph">

    <div class="h4 strong">刘保池专家简介</div>
    <div style="text-indent:2em;">
        <p class="mt10">
            刘保池，男。主任医师，教授，医学博士，复旦大学普通外科博士生导师。
        </p>
        <p>
            1983年毕业于河南医学院，在郑州大学第一附属医院从事普通外科专业，专长肝胆胰外科，创伤外科和危重病医学。
            1994年到美国新泽西州立大学访问学习，1995年到香港大学玛丽医院专修肝胆胰外科。
            1997年参加中国援外医疗队在赞比亚工作两年。2000年再次赴赞比亚出任中赞友谊医院首席医疗官。
            2010年获国际治疗倡导联盟(中国区)颁发国内唯一的“先锋奖”。成功救治了多例破伤风，气性坏疽，肠结核穿孔并重度脓毒症的患者，
            把公共卫生临床中心外科逐渐发展成了具有诊治感染疾病相关外科的特色专科。
            2011年获中国中西医结合学会灾害医学专业委员会颁发“十一五灾害医学突出贡献奖。
            2012年到同济大学附属上海东方医院兼职急诊医学部常务副主任。
        </p>
    </div>



    <div class="h4 strong mt30">自体骨髓能促进肝硬化的肝功能重建</div>

    <p class="mt10">
        “失代偿期肝硬化是目前医学面临的共同难题，我国每年因失代偿期肝硬化并发症死亡约50 万人。
        对于艾滋病合并失代偿期肝硬化的治疗更为棘手。”上海市公共卫生临床中心外科主任、主任医师、博士生导师刘保池教授说，
        对失代偿期肝硬化最有效的治疗是肝移植，但是由于肝源的紧缺、昂贵的费用、手术并发症高和术后需要终生服用免疫抑制剂等各种因素，
        限制了肝移植的临床应用。
    </p>
    <p>
        上海市公共卫生临床中心外科刘保池干细胞移植正在成为失代偿期肝硬化的有效治疗方法。
        刘保池从事普通外科临床工作30年，专长肝胆胰外科，他首创性开展了艾滋病失代偿期肝硬化的脾切除联合自体骨髓经门静脉输注，
        对肝功能和免疫功能重建取得了良好疗效。
    </p>
    <p>
        刘保池探索发现，骨髓中包含有间充质干细胞，造血干细胞，多种前体细胞，以及多种细胞因子等基质，"如果把干细胞比作种子，骨髓中的其他成分好比土壤。
        将种子和土壤一起移植，是否比单纯移植种子更容易在移植的部位定植和发育？"刘保池首先用动物进行了实验，证实是安全的。
        然后他为艾滋病合并失代偿期肝硬化患者做脾切除时，经网膜右静脉插管，埋置皮下液体输注系统，做自体骨髓经埋置皮下液体输注系统作肝内输注，
        结果发现明显促进了艾滋病合并失代偿期肝硬化患者的肝功能好转。而且在随访中意外发现，患者CD4+T淋巴细胞明显增高。
    </p>
    <p>
        刘保池说，临床观察带来了令人鼓舞的重要发现：一方面是自体骨髓经门静脉肝内输注促进了肝功能重建，同时也促进了免疫重建。
        这种应用自体骨髓经门静脉输注促进肝功能重建的方法，无疑为广大肝硬化患者带来了一个崭新的春天。刘保池介绍，部分3年前准备做肝移植的患者，
        间断经门静脉输注自体骨髓后，现在做肝功能和影像学检查，提示原来的失代偿期肝硬化逆转为轻度肝硬化。而且这种治疗方法延伸到为失代偿期肝硬化大量腹水合并腹壁疝的患者治疗，
        也收到良好的疗效。在做疝修补手术时，经网膜右静脉插管，埋置皮下液体输注系统，做自体骨髓肝内输注，结果肝功能好转，腹水减少或消失，
        减少了腹壁疝复发。对失代偿期肝硬化大量腹水合并小肝癌和腹壁疝，先做疝修补和自体骨髓肝内输注，肝功能好转后再做介入栓塞或射频治疗。
        延长了患者生存时间，提高了生活质量。
    </p>
    <p><b>
            刘保池教授说："我们在救治艾滋病合并外科疾病的实践中，发现了救治失代偿期肝硬化患者的一种新方法，这种自体骨髓经门静脉输注治疗肝硬化的方法将会使数百万肝硬化患者受益。
            目前与中国科学院上海生命科学研究院联合申报的课题获得先导类项目资助，患者的所有住院费用由课题费支出。
            这对肝硬化患者无疑是令之振奋的好消息。"
        </b>
    </p>
</div>