<?php
$urlResImage = Yii::app()->theme->baseUrl . "/images/";
Yii::app()->clientScript->registerCssFile("http://static.mingyizhudao.com/pc/event-dididoctor100.min.css");
?>
<div class="container-fluid">
    <div class="row">
        <div class="header-img">
            <img src="<?php echo $urlResImage; ?>event/dididoctor/dididoctor-header.jpg" />
        </div>
    </div>
</div>
<div class="container">
    <div>
        <img src="<?php echo $urlResImage; ?>event/dididoctor/dididoctor-header-sm.jpg"/>
    </div>
</div>
<div class="container">
    <div class="dididoctor">
        <div class="title-lg">
            <div>滴滴带你看“名医”</div>
            <div class="mt10">送“健康”</div>
        </div>
        <div>
            <div class="title-sm">导言</div>
            <div class="dididoctor-content text16">
                互联网的江湖流传着这样一些传说，“滴滴打人”，在生活中当会遇到不道德不文明的人，只要打开APP就可以搜索附近的打手帮你解决仇家、伸张正义，是居家必备，防贼防狼防校长必备APP；“滴滴拉屎”，能够满足13亿人口的拉撒问题，让如厕不再是问题，同时，让厕所主人充分利用闲置厕所资源，赚取人生的额外一桶金；还有“滴滴代喝”、“滴滴打屁”……
            </div>
        </div>
        <div>
            <div class="title-sm">外界反馈</div>
            <div class="dididoctor-content">
                网友们对滴滴的期待和发展可谓是充满了无限的遐想，滴滴的业务被迅速扩张到了各个领域，成为了无所不能的“滴滴”。而现实生活中，滴滴也确实在尝试与各个领域进行跨界的合作。下面来看看网友对待这次阿里健康+滴滴医生+名医主刀的强强联手，是何反应：
                <div class="mt20"><span class="strong">真的成思杰: </span>昨天体验了一把滴滴医生。。。。我天。。。滴滴下面还要做什么？[害羞][害羞][害羞]有木有滴滴打人，打船。。。。。。[嘻嘻]</div>
                <div class="comment">
                    <div class="row">
                        <div class="col-sm-12 col-md-6">
                            <div class="strong">季家彤</div>
                            <div>今天 14:47</div>
                            <div>这真是一个什么都可能发生的时代</div>
                            <div class="strong">悟空跟八戒抢小翠</div>
                            <div>今天 13:49</div>
                            <div>这是花了多少钱</div>
                            <div class="strong">青春的Lily乐园</div>
                            <div>今天 11:55</div>
                            <div>滴滴打船已在上海试验过</div>
                        </div>
                        <div class="col-sm-12 col-md-6">
                            <div class="strong">papaw_泡泡</div>
                            <div>今天 11:50</div>
                            <div>哦买喝。。滴滴医生……</div>
                            <div class="strong">游走在边缘的老樊</div>
                            <div>今天 11:46</div>
                            <div>基本还是以检查为主，不治病，也不能代替120</div>
                        </div>
                    </div>
                </div>
                <div>虽然也有反对声，但是大家都还是很惊艳于这样的创新模式，这是一个互联网的时代，这种全民参与的盛况也是对我们名医主刀的一种肯定。</div>
            </div>

        </div>
        <div>
            <div class="title-sm">活动规则</div>
            <div class="dididoctor-content">
                <p>为了能给用户带去更加便捷的生活方式，滴滴出行、名医主刀与阿里健康，三强联手，于10月15日隆重推出滴滴医生项目，让“名医”坐着“滴滴”为用户送上“健康”。本次活动将在10月18、19日开展，北京、上海、杭州、南京四个城市推出“一键呼叫医生”的公益活动，每个城市将配备3辆滴滴医生专车，每辆车配备1个-2个专家医生。用户可通过滴滴APP端一键呼叫“滴滴医生”，“滴滴医生”将会在距离最近的地方第一时间上门诊询服务,若遇上门诊询无法解决的患者，将会为患者提供转诊绿色通道，让患者坐滴滴医生专车前往参与此次活动的合作医院。</p>
                <p>名医主刀提供了参与此次“一键呼叫医生”活动的医院绿色通道，包括北京和睦家医院，上海仁济医院、新华医院、华山医院、德济医院，南京医科大学第二附属医院等知名医院。覆盖科室包括全科、心血管科、普外科、神经外科和运动外科等主要科室，参与活动的医生都是领域内的权威专家教授。阿里健康除了提供杭州绿城心血管医院绿色通道之外，在青岛、济南、苏州、宁波等8个城市，还提供了2000份“阿里健康药箱”，用户可以参与“一键呼叫药箱”的活动来免费领取药箱。</p>
                <div class="mt20">两天活动圆满结束北京、上海、南京、杭州医生上门服务引起了很大反响。更多患者得到实际帮助。</div>
            </div>
        </div>
        <div>
            <div class="title-sm">分布地域</div>
            <div class="dididoctor-content">
                <div class="title-xs">北京站</div>
                <div>上午10点左右，接到了滴滴医生活动的北京第一单，滴滴医生专车带着由名医主刀提供的和睦家家庭医疗的刘力松主任，前往用户家中。滴滴接单后，刘主任通过电话，先与患者做了初步的沟通。经了解，预约用户陈女士（化名）年近70岁，居住在朝阳区姚家园地区。陈女士的身体存在高血压、高血脂等方面的问题，本该定期到医院检查，却在近日不小心跌倒骨折，因此不能及时到医院就诊。刘医生初步了解情况后，携带血压仪、心电图机、听诊器等医疗检测设备，与护士乘坐滴滴专车从和睦家医院出发，于20分钟后到达陈女士家中。刘医生和护士在上门服务时严格遵守上门流程，进门前更换鞋套，进门后用消毒液清洁双手，并将检测设备置于一次性台布上。刘医生坐在床边，向卧床的陈女士详细询问身体情况和日常生活习惯，并为她测量了血压，记录了心电图。经检查，通过以前的治疗，陈女士高血压的问题得到了一定控制，但仍然存在胆固醇偏高的问题，刘主任向患者普及胆固醇防护知识。11点36分，本次医生上门服务结束，整个诊询过程持续40分钟。临走前，陈女士执意起身送走刘大夫和护士，并非常开心的和二人合影，她说非常感谢名医主刀，阿里健康，滴滴为患者想患者所想，急患者所急。在自己行动不便时，有专业医生上门诊疗。</div>
                <div>
                    <img src="http://static.mingyizhudao.com/pc/beijing.png"/>
                </div>
            </div>
            <div class="dididoctor-content mt20">
                <div class="title-xs">上海站</div>
                <div>几乎同一时间，上午11时，上海的第一个患者成功接受滴滴医生的诊疗。据了解这位患者脚骨骨折患者，在点击一键叫医生之后，滴滴医生立刻启动，由名医主刀提供的上海德济医院的刘医生对这位患者进行了详细的分析和诊询。认真的提出了诊疗建议。据参与活动的工作人员介绍，刘医生今天工作到凌晨4点，上午10点又赶来参与滴滴医生的活动，获得了患者的好评。</div>
                <div>
                    <img src="http://static.mingyizhudao.com/pc/shanghai.png"/>
                </div>
            </div>
            <div class="dididoctor-content mt20">
                <div class="title-xs">杭州</div>
                <div>18日下午，杭州浙江绿城心血管医院全科医生孙成勇接到了视障人士李先生（化名）的预约。30岁出头的李先生住在拱墅区双荡弄，据他说身体并无大碍，但对滴滴医生十分有兴趣，认为其对不便出行的人士就医起到了帮助。孙医生上门后，为李先生介绍了医生上门服务的检查项目，并为他测量了血压，结果也显示李先生的身体状况不错。</div>
                <div>
                    <img src="http://static.mingyizhudao.com/pc/hangzhou.png"/>
                </div>
            </div>
            <div class="dididoctor-content mt20">
                <div class="title-xs">南京</div>
                <div>18日下午，名医主刀的合作医院南京医科大学二附院的林富春医生接到了张先生（化名）的预约，据张先生介绍他作为某汽车租赁公司的老总，未加入滴滴专车的行列，这次却对滴滴医生的活动很感兴趣，就呼叫了滴滴医生，林医生到了现场为张先生做了常规检查，测量血压及简单的诊询。检查结果是血压偏高，林医生给张先生提了一些建议，在饮食习惯上，要控制饮食，多吃蔬菜，比如芹菜降血压，生活工作方面，建议多锻炼身体，注意减肥，控制血脂。张先生对于滴滴医生的服务非常满意，原本以为只是简单的走个形式，没想到却获得了医生细致的诊询服务。</div>
                <div>
                    <img src="http://static.mingyizhudao.com/pc/nanjing.png"/>
                </div>
            </div>
            <div class="dididoctor-content mt20">
                <div class="title-xs">新浪员工</div>
                <div>2015年10月19日，除了正常的接单任务之外，滴滴医生还提供了企业的诊询服务，上午一辆载有名医主刀的合作医院天坛普华的骨科专家张海东前往了金融街的泰康，为泰康的员工提供诊询服务，下午又赶去理想国际大厦为新浪员工提供医疗服务。现在的许多白领的身体都处于亚健康状态，而颈椎病和肩周炎等，是困扰白领最多的病症，但由于工作忙、没时间等因素，就没把这些小病放在心上，这次刚好可以通过滴滴医生来进行一些基础的咨询，改善自己身体亚健康的问题。</div>
                <div>医生表示公司的白领们，平时工作时间长压力大，久坐不动，都是造成身体亚健康的因素，张医生建议白领们晚上要少吃东西，六点后可吃些水果、酸奶和蔬菜，平时增加一些运动，用肌肉力量强保护关节和颈椎。</div>
                <div>
                    <img src="http://static.mingyizhudao.com/pc/xinlang.png"/>
                </div>
            </div>
        </div>
        <div class="mt50">
            <div class="title-lg">
                <div>好看病到</div>
                <div class="mt10">看好病</div>
            </div>
            <div class="dididoctor-text">
                据滴滴后台的统计数据显示，滴滴出行APP共收到来自北京、上海、杭州和南京超过2000次的医生上门预约订单，实际提供了40多次上门服务，并在12座活动城市送出2000个阿里健康药箱。使用过滴滴一键叫医生的患者，对于医生的服务都非常满意，也都期待着滴滴医生可以继续为广大的用户服务。
            </div>
            <div class="dididoctor-text mt20">
                名医主刀的CEO苏舒表示，本次名医主刀联合滴滴出行和阿里健康推出的送医上门活动激发了用户的潜在需求，市场显示出的热情程度超出预期，平时老百姓去医院看病，挂号要等、问诊要等、检查要等、如果住院手术更是要等，好不容易看到了医生，才聊几分钟，病就看完了，患者体验特别差。而此次的滴滴医生上门服务，每一位患者都获得了20分钟以上的诊询的时间，用户体验得到了非常高的提升。未来为了让滴滴医生可以真正的落到实处，名医主刀还要继续不断地提升平台的医生数量，以及合作的医院。苏舒说可以让患者从“好看病到看好病”是他最大心愿，他希望名医主刀的平台可以帮助广大的患者实现这个心愿。
            </div>
            <div class="dididoctor-text mt20">
                参与活动的天坛普华的田丽军主任表示，滴滴医生的就医形式可以给患者带去更好的就医体验，让患者与医生之间有更多沟通交流的机会，不仅仅是疾病上的沟通与交流，更多的是情感上的沟通与交流。北京和睦家的任钢主任表示，如果未来每家医院都能提供上门医生的服务并参与到滴滴医生之中，那么以后患者就可以就近呼叫滴滴医生，加快了医生上门的速度，同时可以节省医生在路上的时间。
            </div>
            <div class="dididoctor-text mt20">
                滴滴医生的此次试水活动是名医主刀、滴滴打车和阿里健康对于移动医疗未来的一次创新的探索，一次大胆的尝试。也许在不久的未来，滴滴医生真的会出现在我们的日常生活中。
            </div>
        </div>
    </div>
</div>