<style>
    ul.pager>li{margin:0 20px;}
</style>

<!-- Content -->
<div class="row">
    <div class="col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2 border">
        <div class="passage">
            <h3 align="center">常见癌症信号</h3>
            <div class="mt30" style="text-indent:2em;">
                任何一种疾病，包括癌症，在它发生之前总会表现出一些信号来提示我们。这些信号往往能够提示出某些疾病的性质和预后，如果了解了这些信号，就可以掌握疾病发生的规律、特征，对于癌症就可以作到早期发现，早期治疗，从而提高治愈率。但因为癌症是一大类疾病，由于发病部位的不同，发病前夕出现的信号也不相同。那么常见的癌症信号有哪些，该如何进行观察呢?下面就向读者介绍一些常见的癌前症状，以使大家警惕。
            </div>

            <ol class="mt10">
                <li>
                    <b>吞咽困难：</b>
                    <p>
                        开始，病人会在吃饭时觉得吞咽时有异物感或者有阻挡感，常常被认为是噎着了，并不被重视。以后，这种情况经常出现并逐渐加重，开始只在吃干饭时出现，最后会发展到连喝水都困难。这种进行性的吞咽困难被认为是食管癌的首发信号。
                    </p>
                </li>
                <li>
                    <b>上腹部隐痛：</b>
                    <p>
                        人们有时也会把这种感觉说成是心口痛。病人平时一向没有不舒服的感觉，但渐渐地发现胃部也就是腹部总有不舒服的感觉：或饱胀；或疼痛；吃一些止痛或止胃酸的药物也不见好转。这种情况的出现提示您警惕胃癌的发生。
                    </p>
                </li>
                <li>
                    <b>长期的刺激性咳嗽或咳血痰：</b>
                    <p>
                        长期的刺激性咳嗽可能是由生长在气管壁的癌细胞造成的。由于癌细胞的生长，破坏了正常的组织结构，强烈刺激支气管引起咳嗽。这种刺激性咳嗽靠吃抗生素或止咳药物是不能够缓解的，而且会逐渐加重，并会出现血痰和胸痛。这种情况的出现是肺癌的早期信号。
                    </p>
                </li>
                <li>
                    <b>乳房肿块：</b>
                    <p>
                        这当然是乳腺癌可能的信号。正常女性的乳房应该是质地柔软、均匀的，如果触摸到肿块，而且年龄在40岁以上的女性，就要警惕了。但应该注意的是检查自己乳房的时间和方法，而且年轻的女性也不是没有患乳癌的可能。
                    </p>
                </li>
                <li>
                    <b>阴道异常出血：</b>
                    <p>
                        这是指妇女月经以外的出血，特别是在性交以后。性交后的出血量一般不多，如果能引起注意，就可能有助于宫颈癌的早期发现。
                    </p>
                </li>
                <li>
                    <b>鼻涕带血：</b>
                    <p>
                        这并不是流鼻血，而是在鼻涕中带有少量血丝，特别是在早晨起床清洁鼻腔时。如果鼻涕带血，往往是鼻咽癌的信号。有的病人还会伴有鼻塞，耳鸣，一侧性的偏头痛等，这些都是鼻咽癌的危险信号。
                    </p>
                </li>
                <li>
                    <b>腹痛、下坠、便血：</b>
                    <p>
                        如果病人经常出现腹部不适：隐痛、腹胀；发生排便习惯的改变：大便增多或减少；排便时有下坠感而且大便带血，有时可发现有大便形状的变化如中间有凹陷等，则提示有发生大肠癌的可能。病人长此以往会出现贫血、乏力、腹部肿块等情况。在上述症状中，下腹部出现局限性、间歇性的隐痛是大肠癌的第一个报警信号。下坠感明显并伴有大便带血则是直肠癌的信号。
                    </p>
                </li>
                <li>
                    <b>右肋下疼痛：</b>
                    <p>
                        也就是肝区疼痛。这个部位的疼痛可以见于肝炎、胆囊炎、肝硬化、肝癌等多种疾病。其中由于肝癌起病隐匿，发展迅速，有的病人右肋下持续疼痛几个月后才被确诊为肝癌。所以，右肋下疼痛应被视为可能患有肝癌的信号。
                    </p>
                </li>
                <li>
                    <b>头痛、呕吐：</b>
                    <p>
                        这是颅内肿瘤的危险信号。头痛一般发生于早晨或是晚上，以前额、后枕部及两侧最为明显。呕吐是与进食无关的，而且是在头痛剧烈时出现。如果有此症状，应进行CT检验以帮助确诊。
                    </p>
                </li>
                <li>
                    <b>长期不明原因的发热：</b>
                    <p>
                        这是造血系统恶性肿瘤的信号。病人常有发热、消瘦、贫血  的情况。如发生恶性淋巴瘤，还会有无痛性的进行性淋巴结肿大。
                    </p>
                </li>
            </ol>
            <div class="mt10" style="text-indent:2em;">
                以上是一些较常见的癌症信号。现在在您的身上有没有这些情况呢?如果出现了这些信号，请您不要草木皆兵，也不要掉以轻心。您应该及时去医院就诊，并进行必要的检查，以确定是否有疾病发生。
            </div>

        </div>

    </div>
    <div class="hide col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2">
        <ul class="pager">
            <li><a href="#">上一页</a></li>
            <li><a href="#">下一页</a></li>
        </ul>
    </div>		

</div>
<div class="mt30 clearfix"></div>