
<style>
	ul.pager>li{margin:0 20px;}
</style>

<!-- Content -->
		<div class="row">
			<div class="col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2 border">
				<div class="passage">
					<h3 align="center">癌症病人禁忌和常用食物</h3>
					<div class="mt30" style="text-indent:2em;">
						癌症病人禁忌食物  饮食对于患者的康复十分重要，尤其是一些禁忌食物，如果病人不了解而误食，会对身体的康复造成较大影响，癌症病人禁忌食物有以下大类:
					 </div>
					 <div>
					    <ol>
					    	<li>
					    	肉类：猪头肉、鸡肉、驴肉、獐肉、牛肉、羊肉、狗肉、鹅肉、鹅蛋、鸭蛋、蚕蛹、野鸡肉等；
					    	</li>
					    	<li>
					    	水产类：鲤鱼、鲢鱼、鳟鱼、鲚鱼、鲍鱼、白鱼、黄鱼、乌贼鱼、鲳鱼、鲥鱼、鲈鱼、鲟鱼、鲩鱼、章鱼、比目鱼、鲦鱼、带鱼、鳙鱼、黄鳝、蚌肉、蚬肉、虾子、蟹等；
					    	</li>
					    	<li>
					    	蔬菜类：香椿头、芸薹、芫荽、芥菜、菠菜、豆芽、莴苣、茄子、茭白、韭菜、竹笋、南瓜、慈姑、香蕈、蘑菇等；
					    	</li>
					    	<li>
					    	瓜果类：杏子、李子、桃子、银杏、芒果、杨梅、樱桃、荔枝、甜瓜；
					    	</li>
					    	<li>
					    	刺激性调味食品：葱、椒、姜、蒜、菜油、糟、酒酿、白酒；
					    	</li>
					    	<li>
					    	豆类：豌豆、黄大豆、豆腐、豆腐乳。  
					    	</li>
					    </ol>
					</div> 
					
					<h3 align="center">常用的碱性食品与酸性食物</h3>
					<div class="mt30" style="text-indent:2em;">
						研究发现，多食碱性食物，可保持血液呈弱碱性，使得血液中乳酸、尿素等酸性物质减少，并能防止其在管壁上沉积，因而有软化血管的作用，故有人称碱性食物为“血液和血管的清洁剂”。这里所说的酸碱性，不是食物本身的性质，而是指食物经过消化吸收后，留在体内元素的性质。常见的酸性元素有氮、碳、硫等；常见的碱性元素有钾、钠、钙、镁等。有的食物口味很酸，如番茄、橘子，却都是地地道道的强碱性食物，因为它们在体内代谢后的最终元素是钾元素等。
					
						<li>
							强碱性食品：柠檬、柑橘类、葡萄、海带等。
						</li>
						<li>
							弱碱性食品：马铃薯、卷心菜、笋、香菇类、油菜、南瓜、豆腐、苹果、梨、香蕉、樱桃、芋头、黄瓜等。
						</li>
					</div>
					<div class="mt20" style="text-indent:2em;">	
						所谓食物的酸碱性，是说食物中的无机盐属于酸性还是属于碱性。一般金属元素钠、钙、镁等，在人体内其氧化物呈碱性，含这种元素较多的食物就是碱性食物，如大豆、豆腐、菠菜、莴笋、萝卜、土豆、藕、洋葱、海带、西瓜、香蕉、梨、苹果、牛奶等。一些食物中含有较多的非金属元素，如磷、硫、氯等，在人体内氧化后，生成带有阴离子的酸根，属于酸性食物。如猪肉、牛肉、鸡肉、鸭、蛋类、鲤鱼、牡蛎、虾，以及面粉、大米、花生、大麦、啤酒等。
					</div>
					
				</div>
				
			</div>
			<div class="hide col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2">
				<ul class="pager">
					<li><a href="#">上一页</a></li>
					<li><a href="#">下一页</a></li>
				</ul>
			</div>		
					
		</div>
			<div class="mt30 clearfix"></div>