<style>
	ul.pager>li{margin:0 20px;}
</style>

<!-- Content -->

		<div class="row">
			<div class="col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2 border">
				<div class="passage">
					<h3 align="center">对癌症认识常见四大误区</h3>
					<p class="mt50" style="text-indent:2em;">
					癌症是种典型的“内乱”，而不是侵略战争。行医者和家属们都应谨记：“人”比“病”重要。敬畏生命、呵护生命应优先于征服疾病，控制指标、活下去才是真正的硬道理。 对于癌症，目前仍有常见的几大误区：
					</p>
					<p class="mt20" style="text-indent:2em;">
					误区之一：若不趁早治疗，癌症就会马上转移。癌症的确需要早发现早治疗，但并不是说，确诊了癌，如果今天不开刀、不化疗，明天就可能转移。大多数癌症的发展是个慢性过程，但也确实有病人得知只能活三个月，就真的只活了三个月的。这主要是因为病人被“三个月”这个期限吓着了，导致高度恐惧，寝食难安，生活规律完全打乱了。其实，癌症不是山洪暴发，其发生发展是个缓慢的过程，从第一个癌细胞发生癌变至少要5年到20年的时间，有的至少要20年。有时候癌细胞还会长期休眠，甚至不发展。
					</p>
					<p class="mt20" style="text-indent:2em;">
					误区之二：癌症的死亡都极为痛苦。其实这是错误的，因为临床上，很多癌症患者最终是死于其他因素，有的老人甚至是自然死亡。有70%—80%的患者属于自然死亡过程。当然过度治疗的患者可能会死得比较痛苦，因为反复遭受折磨，机体功能减弱，正不御邪了。 
					</p>
					<p class="mt20" style="text-indent:2em;">
					误区之三：癌细胞分裂得很快，病情会急速扩大。这是人们自然联想的错误 结论。通常，癌症的分裂并不是很快，只有到后期进展期，它才会疯长。如果病人心理压力大，对癌症特别恐惧，再加上其他致病因素，就可能觉得病情进展太快，导致癌症患者死亡过程比较痛苦。其实，癌症抗争是人的正常细胞与异常细胞的抗争，如果你的身体机能弱的话，癌细胞长得就更快了。  
					</p>
					<p class="mt20" style="text-indent:2em;">
					误区之四：动手术必须彻底，才能斩草除根。这个观点以前不仅仅老百姓确信无疑，而且专业人士也是如此，人们总在想方设法把癌细胞赶尽杀绝。其实，世界卫生组织21世纪初就总结说，化疗对肿瘤的有效率大概是5%左右，就是说，它能够控制5%的癌症。人们不能把大部分希望放在这上面。
					</p>
				</div>
				
			</div>
			<div class="hide col-sm-10 col-sm-offset-1 col-md-8 col-md-offset-2">
				<ul class="pager">
					<li><a href="#">上一页</a></li>
					<li><a href="#">下一页</a></li>
				</ul>
			</div>		
					
		</div>
			<div class="mt30 clearfix"></div>