<div class="container page-container bg-grey">
    <div class="passage clearfix">
        <h3 class="heading">疾病简介</h3>
        <div class="divider"></div>
        <p class="mt20 paragraph">
            肝脏是身体内以代谢功能为主的一个器官，并在身体里面起着去氧化，储存肝糖，分泌性蛋白质的合成等等的作用。肝脏也制造消化系统中之胆汁。
        </p>
        <b>常见疾病</b>
        <ol class="list-inline">
            <li>
                各种病原体感染。包括病毒、细菌、寄生虫等感染。如最常见的病毒性肝炎。
            </li>
            <li>
                肝脏占位性疾病。比如，各种良恶性肿瘤、肝囊肿、肝脓肿、肝包虫病、肝血管瘤、肝内胆管结石，等等。
            </li>
            <li>
                代谢障碍引起的肝脏疾病。最常见的也是大家最熟悉的是脂肪肝。
            </li>
            <li>
                酒精性肝病。顾名思义，这是由于过度饮酒引起的以肝细胞损害为主的肝病，严重的可发展为脂肪肝、肝硬化。
            </li>
            <li>
                药物以及其他原因引起的中毒性肝病。
            </li>
            <li>
                自身免疫性肝病。比如，红斑狼疮引起的肝炎。
            </li>
            <li>
                先天性或遗传性肝病。比如，主要以黄疸为表现的Gilbert综合征，就是一种先天性肝病。其他如多发性肝囊肿、海绵状肝血管瘤等等。
            </li>
            <li>
                肝硬化。它是各种原因长期损害肝脏后，肝脏病的晚期表现。比如肝炎后肝硬化、血吸虫病后肝硬化、酒精性肝硬化、淤血性肝硬化（多见于慢性心功能衰竭）、原发性胆汁性肝硬化等等。
            </li>
        </ol>
    </div>
</div>